[
    {
        "title": "2024金車新詩獎",
        "link": "https://bhuntr.com/tw/competitions/xv47rl66gaf73g2ki5",
        "startDate": "2024-02-29 10:00",
        "endDate": "2024-03-31 04:00",
        "organizer": "金車文教基金會",
        "agency": "金車文藝中心KCCA",
        "contactPhone": "02 2595 9650 #302",
        "contactEmail": "kingcarart@gmail.com",
        "location": "台灣",
        "tags": [
            "114",
            "文學獎",
            "新詩",
            "競賽",
            "獎金",
            "金車文藝中心",
            "詩"
        ],
        "detail": "2024金車新詩獎 徵文簡章\n一、宗旨：\n為鼓勵並支持臺灣新詩創作者，藉舉辦2024金車新詩獎，培養創作風氣，吸引並凝聚有志從事新詩文學創作的人才，實現一個讓創作者們能夠展現才華與熱情的平台，將充滿詩意的生活態度透過網路傳播至更廣大的社會，為台灣人文社會注入充滿文學魅力與詩意的氛圍、促進台灣文學界的繁榮發展。\n\n二、主辦單位： 金車文教基金會/金車文藝中心KCCA\n\n三、參賽對象：\n不拘（無國籍、居住地與年齡限制，海外民眾亦可參加，惟須以繁體中文創作）\n\n四、徵件期間：2024/3/1(五)-3/31(日) 17:00止。\n1. 徵文主題：自訂，題材不限。\n2. 獎項：\n首獎1名：獎盃一座及獎金六萬元整\n特優2名：獎狀一紙及獎金三萬元整\n優選20名：獎狀一紙及獎金一萬元整\n總獎金 320,000元\n\n五、參賽方式：\n2024年3月1日(五)至3月31日(日)17:00期間，至主辦單位規定之網路平台進行報名與投稿 \n步驟1.將作品按照簡章規定格式完成Word檔\n步驟2.至金車文藝中心粉絲團按讚或追蹤Instagram\n步驟3.前往獎金獵人比賽頁面詳填報名資訊，上傳作品Word檔完成投稿 \n※請提前至網站完成報名，主辦單位將以系統後台收件狀況為準。\n※為避免徵件最後一日系統壅塞當機，請盡量於2024/3/30(六)前投稿完畢。 \n\n六、投稿格式：\n(1)新詩：36行（含）以內，不包含空行數與詩題，請將詩題填寫於符號〈〉內並置於首行，詩作以中文撰寫為主（因文意需求可斟酌使用外國語文）。 \n(2)為確保作品格式，僅接受以獎金獵人平台投稿上傳之Word檔案，其餘投稿方式(如手寫稿件、電子郵件投稿…等)概不接受。\n(3)上傳之Word檔文字須統一字型顏色「黑色」、字體「新細明體」、字型大小「12級字(12pt)」。 可使用官網或比賽網站所附上Word檔範例進行更改。\n(4)為求比賽公平公正原則，參賽作品將以匿名方式進行評選，上傳稿件前請仔細確認檔案內無個人姓名或筆名，除詩作與備註，檔內不得附圖檔、姓名與筆名等與內文不相干資訊。 \n(5)每位參賽者限投3件作品，每人得獎作品至多1首，每件作品須單獨上傳投稿。\n※稿件不符以上幾點規定者，將不列入比賽評選。\n\n七、投稿頁面：\n2024/03/01開放投稿，請點選本頁面右上方，馬上報名。\n\n八、注意事項：\n(1)作品未曾於任何一地報刊、雜誌、網站發表，不得一稿兩投，已編輯印成書者亦不得參選。\n(2)參選者資格不符上述者，將取消參選資格，已得獎者，將追回獎金及獎狀，並公告其違規情形。 \n(3)基於個資安全與比賽公平性原則，主辦單位無法代為投稿。\n(4)作品請審慎檢查後上傳，獎金獵人系統可於投稿截止前對投稿資料進行修改，主辦單位恕不接受委託更改。 \n(5)參選作品禁止抄襲，凡有抄襲或侵害他人著作權之作品，除取消得獎資格、追回稿酬及獎狀、公告違規情形，一切法律責任由參加者自行負責。 \n(6)得獎作品之作者享有著作人格權及著作財產權，並授權金車文藝中心於該著作之著作存續期間，有在任何地方、任何時間以任何方式利用、轉授權他人利用該著作之權利。著作人不得撤銷此授權，且主辦單位不需因此支付任何費用。 \n(7) 請於截止日前提早上傳，主辦單位將以獎金獵人系統收件狀況為主，報名成功者將會收到獎金獵人後台系統發送之報名成功通知信至信箱，若系統有任何問題，請於2024年3月31日下午三點前，將系統狀況截圖寄至官方信箱kingcarart@gmail.com，未附圖者恕不受理。\n(8) 如有上傳等系統相關問題請聯繫獎金獵人網站。contest@bhuntr.com ，或電洽(02)7730-7613，由專人為您服務。\n(9)因個人硬軟體設備與操作因素造成上傳失敗者，主辦單位有權不受理。\n(10)徵件截止後即進入評審階段，不得無故退賽。 \n(11)其它投稿問題歡迎參考FAQ「常見問題與解答」(獎金獵人頁面列表於「報名須知」頁面)，若問答集中無收錄您的相關問題請再致電詢問。\n(12)活動要點若有疑義或其他未盡事宜，主辦單位保留刪修之權利。\n\n九、評審方式：\n評審作業將以初審及決審二階段進行，聘請國內知名作家組成評審委員會評審之。\n作品如均未達水準，得由決選評審委員決定從缺，或不足額入選。\n\n十、領獎辦法：\n(1)國內得獎者：頒獎典禮上台領取獎狀，會後領取獎金。依照台灣之各類所得扣繳標準，競技競賽獎金超過20,000元者須扣繳10%。\n(2)海外得獎者：頒獎典禮上台領取獎狀，會後領取獎金。依照台灣之各類所得扣繳標準，競技競賽獎金均須扣繳20%。\n\n十一、得獎名單公佈：\n得獎名單將於金車文藝中心官網公佈，並以電子郵件與電話通知得獎者。\n\n十二、聯絡窗口：\n (02)2562-8629 #12、 (02)2595-9650 #401\n 請於週二至週日11:00-18:00致電（週一休館無人接聽）",
        "totalPrize": "320,000 TWD",
        "maxPrize": "60,000 TWD",
        "ageGroup": "不限",
        "nationality": "不限"
    },
    {
        "title": "2024集點子大賽",
        "link": "https://bhuntr.com/tw/competitions/6autnbu1g2ic2y4e36",
        "startDate": "2024-02-29 10:00",
        "endDate": "2024-04-29 23:00",
        "organizer": "財團法人信義公益基金會",
        "agency": "財團法人信義公益基金會",
        "contactPhone": "02-2755-7666 #90247",
        "contactEmail": "newlife27557666@gmail.com",
        "location": "台灣",
        "tags": [
            "創意寫作",
            "企劃競賽",
            "創意",
            "競賽",
            "公益",
            "高齡服務計畫",
            "集點子大賽",
            "銀髮族關懷",
            "長者夢想實現",
            "社會刻板印象",
            "創意構想",
            "社會互助",
            "銀髮族獎項",
            "高齡友善環境",
            "心理韌性變化"
        ],
        "detail": "前言\n信義公益基金會致力於銀髮族的關懷與扶持，創會至今辦理許多高齡服務計畫；「集點子大賽」是一項鼓勵全民共同參與的活動，以高齡者計畫為主體，徵選具創意巧思及影響力的構想，或發掘長者的夢想為其圓夢，探索未知的潛力開展第三人生；期能藉由活動翻轉社會大眾對老年的刻板印象，幫助銀髮族群活出老有所用的生活態度。\n活動簡介\n「2024集點子大賽」採「主題組」及「開放組」進行徵選，提案者可以針對今年度的徵件主題提出好點子，或者不限主題自由發揮與高齡相關的創意構想，兩類組都可以報名數個點子。每個點子以「300字」呈現並獲得20票附議支持，該點子就有機會獲得萬元獎金；除此之外，提出的點子構想希望能夠吸引更多的關注，促進社會關係串聯與群體互助，獲得最多人支持的前三名點子另以人氣獎及獎金作為鼓勵；針對65歲(含)以上的提案者特別設有「銀創獎」！總計35個獎項，歡迎大家共襄盛舉~\n獲選點子也將成為下半年「共好行動徵選」時，提案單位撰寫行動計畫的參考面向，讓點子有機會被實踐。從此刻開始，讓我們一起活躍老化、共創未來，從感動到心動，基金會陪伴大家一起追夢，讓築夢不再只是空想。\n年度主題\n快樂獨老先修班\n養兒防老不再是老後唯一選項，無論是被動獨居或選擇獨居，將成為許多銀髮族的生活實況，何不趁身體健康時預先做好準備？大家想一想，如何建構高齡友善的居住環境，或在社區街坊中提供哪些生活支持，或是如何強化長者的心理韌性以適應人生階段的變化，讓銀髮族不論一人居住、兩老同住、或一群長者一起住，都能快樂獨老、安心獨居？\n參賽資格\n對高齡者長期關注、投入之個人，更歡迎高齡者親自參加；每人可報名數個點子，只要符合議題均可提出。\n活動時程\n線上報名：4/30(二)中午12點前於系統送出資料，逾時系統將自動關閉，無法受理。\n附議：5/10(五)中午12點前獲得「20票」，即可進入評選。\n網路人氣票選：完成報名起至5/10(五)中午12點。\n獲選公告(含人氣獎)：6/10(一)基金會官網-最新消息。\n報名方式\n報名資料：\n選定參賽組別(主題組、開放組)。\n提出符合計畫精神、議題及組別的創意構想，於300個字內呈現。\n構想意象圖片一張(照片或繪畫不限，解析度72dpi，檔案大小2MB以內，檔案格式為 JPG、PNG、BMP等)。(※使用網路素材請特別注意版權以免觸犯著作權法)\n報名方式：採「線上報名」，系統開放至4/30(二)中午12點，逾時系統將自動關閉，無法受理。若無法使用線上報名系統，請填寫活動報名表格，於截止時間「4/30(二)中午12點」前以E-mail或郵寄方式(以郵戳為憑)，委由工作小組辦理。(※3/1起開放線上報名)\nE-mail：newlife27557666@gmail.com\n110022台北市信義區信義路五段100號B2，信義公益基金會-活動工作小組收\n評選條件\n附議：完成報名的點子將呈現在票選平台上，須於5/10(五)中午12點前獲得20票附議支持，即可進入評選。\n評選：本活動採取專業評審團針對活動精神及評選項目進行評量。\n評選項目 說明\n構想創新程度 針對議題採用不同以往具有突破性的做法，或許簡單但其中有著讓人耳目一新的感覺。\n公共參與程度 不局限於自我，而是如何能夠不斷的影響更多人，向外擴散與之連結。\n表達清晰程度 於有限的字數內呈現高齡議題要點，內容簡明扼要、清晰完整。\n3. 網路人氣票選：希望藉由網路票選的方式讓所提出的創意構想能夠獲得更多的關注，促進社會關係串聯與群體互助。點子構想將於票選網站呈現，從點子完成報名起即可接受大眾投票，系統開放至5/10(五)中午12點。\n投票方式說明：\n投票者可選擇用FB或LINE帳號登入投票。\n票選期間，每個帳號可投票給「所有」喜愛的點子，但每個點子至多僅能給予一票支持。\n經查證屬實有惡意灌票或影響競賽公平性的促票行為，主辦單位有權取消投票紀錄，情節嚴重者將取消評選資格。\n網路人氣獎：\n人氣獎第1名 獎金3,000元及獎狀乙紙\n人氣獎第2名 獎金2,000元及獎狀乙紙\n人氣獎第3名 獎金1,000元及獎狀乙紙\n※人氣獎為獨立獎項，不計入評選分數。\n獎項公告與說明\n獲獎公告：6/10(一)\n獎項 獎金 備註\n首獎1名 獎金10000元及獎狀乙紙 不分類組評比\n夢想獎9名 獎金5000元及獎狀乙紙 依兩類組通過附議之件數比率，分配獲獎名額\n銀創獎2名 獎金5000元及獎狀乙紙 銀創獎係鼓勵65歲(含)以上提案者參賽的獨立獎項，與其他獎項可重複獲獎\n佳作獎20名 統一超商禮券500元及獎狀乙紙  \n※各獎項獎額得經評審決選會議決議從缺或調整。\n撥款方式\n獎金一次全額撥款。\n點子獲獎者，須與本基金會簽署著作權約定聲明、授權及切結書。\n注意事項\n1.截止日後不得更改任何資料，以最後報名的資料為依據。\n2.若有涉及不法之內容或不雅、侵犯他人隱私之內容，主辦單位具保留調整與修改網站公布之文字內容的權利。\n3.提案者所提供的各項資料如有與事實不符或侵害他人權益(著作權、商標權、專利權、智慧財產權等或違反一切法令之相關情事)之情況，主辦單位有權取消該得獎資格及追回所獲獎金，如導致主辦單位遭第三人請求或告訴時，應由報名者負擔賠償義務及相關責任。\n4.為順利推動及永續經營本公益活動，主辦單位將保留報名者所提供之一切資料，作為日後聯絡、宣傳本公益活動(如置於本會官網、社群網站等)及確認報名者身分之用，報名者依據個人資料保護法規定，擁有查詢、閱覽、複製、更正、刪除等權利。惟若報名者拒絕提供相關個人資料或請求增刪修改主辦單位所保留之資料，而主辦單位因此未能聯絡報名者，或確認報名者身分時，均視為自動放棄參與資格。\n5.本活動相關事項以公佈於本網站上資料為主，主辦單位保留調整與詮釋活動內容與辦法之權利。\n6.請於報名後三日內確認是否報名成功，可主動至財團法人信義公益基金會官網查詢，如未找到名單者，煩請主動以電話或E-mail確認。來電時間請於週一至週五AM10:00~PM6:00。\n聯絡方式\n主辦單位：信義公益基金會\n聯絡人：活動工作小組 張小姐\n聯絡人信箱：newlife27557666@gmail.com\n聯絡電話：(02)2755-7666 #90247",
        "totalPrize": "81,000 TWD",
        "maxPrize": "10,000 TWD",
        "ageGroup": "不限",
        "nationality": "不限"
    },
    {
        "title": "帶孩子去跨書：全國青年公益提案暨小學生創意行動競賽",
        "link": "https://bhuntr.com/tw/competitions/g3a6w0v1mk80fot5uv",
        "startDate": "大專生組 第一階段－繪本創意公益提案",
        "endDate": "至",
        "organizer": "財團法人羅慧夫顱顏基金會",
        "agency": "資源開發組",
        "contactPhone": "02-27190408 #228",
        "contactEmail": "act@nncf.org",
        "location": "台灣",
        "tags": [
            "企劃競賽",
            "兒童",
            "國小",
            "學生競賽",
            "學生",
            "資格限制",
            "青少年",
            "青年",
            "大學",
            "創意",
            "公益",
            "國內",
            "競賽",
            "羅慧夫",
            "大專生",
            "行銷提案",
            "行銷競賽",
            "繪本教案",
            "繪本",
            "2024",
            "企劃競賽",
            "企劃"
        ],
        "detail": "透過跨書一同尊重差異：一樣？不一樣？\n回憶小時候\n有人戴著牙套、有人戴著眼鏡、有人是駝背...\n 他們的不一樣，有時候會引來不友善的對待\n回頭想想，那些不一樣為何會引來這樣的對待？\n或許是好玩？或許是惡意？或許的或許，只有自己知道\n現在，有一個好機會😎\n👇 帶領孩童閱讀繪本故事，了解尊重差異的重要性👇\n壹、前言\n\n主辦單位－財團法人羅慧夫顱顏基金會（以下簡稱「本會」），除了直接服務顱顏家庭，如唇腭裂、小耳症或其他罕見顱顏缺陷等，亦積極以「議題倡議」與「校園推廣」等間接形式，向社會大眾宣導「尊重差異」理念。\n在校園推廣方面，本會長年以多元形式拓展不同年齡層受眾，期以創造各式正向影響力。自 1995 年起至今，接觸對象以「小學學童」為主，推動「出版兒童繪本」、「兒童文學獎賽事」等行動主軸，向全台呼籲、宣導品格教育。2001年後，開始推行校園活動，結合「故事志工」及「兒童故事劇團」，以多元有趣的方式近距離和孩子互動。\n近年羅慧夫基金會更拓展「親子家庭」與「教育工作者」的合作，並嘗試「製作桌遊」、「創立廣播電台 Podcast」等趣味推廣形式。同時也推出「精選繪本教案」，結合 108課綱 以及 SDGs永續發展目標，提供教師現成教案使用。\n貳、活動目標\n\n以「大專院校教案競賽」推廣本會「品格繪本」，藉以走進校園、接觸青少年，傳遞「尊重差異」理念，讓本計畫目標群眾熟悉本基金會及倡議理念，認識顱顏病症，減少校園歧視與霸凌，進而促進友善校園。\n為了強化近年本會新推出之「繪本教案」，本賽事將以「繪本教案推廣暨大專生公益提案徵選」為主題，向富有服務精神、熱愛學習的大專青年，提供含繪本以外的多項本會資源，利用長假時間進駐小學辦理營隊的機會，進而觸及小學學童，以加深落實本會大眾教育推廣之理念。同時透過帶領孩童閱讀繪本故事，進而了解基金會、認同「尊重差異」理念。參賽團隊提出之公益行動方案，入圍團隊將獲得執行經費，並依最終執行成果頒發優勝隊伍獎金。\n參、參賽資格\n一、全國大專院校、研究所學生，年滿18歲，不限國籍皆可參賽。\n二、參賽者需組隊參賽，每組至少 3 人，至多 5 人。\n※註1：本賽事特別鼓勵大專院校「服務性社團」參與（或寒、暑假已有出隊服務規劃之團隊），可派出部分代表成員，報隊參與本公益競賽，並可於營隊期間挑選乙日執行。\n肆、報名時間\n2024 年 03 月 04 日（一）00：00 起，至2024 年 06 月 06 日（四）17：00 止。\n伍、報名方式\n一、採全線上報名：僅接受由獎金獵人活動官網《帶孩子去跨書》（https://nncf.tw/5nbvzq）投稿。\n二、報名需完成下列事項 ：\n1.填寫參賽團隊每位成員資料（姓名、EMAIL、手機等基本資料）。\n2.每隊須推派一名同學擔任隊長（隊伍聯絡人）。\n3.上傳完整提案文件（詳見下方徵件規範）。\n4.上傳指定聲明書（個資告知暨同意書 及 未滿18歲法定代理人同意書），所有成員皆須親自簽署聲明書。\n5.入圍第二階段的每位隊員皆需提供身份證明文件。外籍生請上傳護照或居留證。\n陸、競賽項目\n一、徵選流程及任務說明\n流程 序 項目 說明\n第一階段：\n提案階段3/4-6/6\n1 書面繳交\n需有\n完整企劃書\n2 書面審查\n挑選\n入圍 5 隊\n第二階段：\n企劃執行階段6/28-9/28\n3 實體培訓\n入圍隊伍\n需配合參與\n4 實際執行\n提供各隊\n輔導津貼\n5 實體決審\n當日公布\n優勝名次與頒獎\n※註2：賽事具體日程，詳見「玖、活動時程」。\n競賽分為兩階段：\n\n（一）    第一階段：【提案階段】\n參賽隊伍須以本會推出之「精選繪本教案」《品格教育教案》為軸，由參賽者參考其中繪本教案，延伸設計可於 2024 年 7-9 月實踐之創意公益行動計畫。\n\n（二）    第二階段：【企劃執行階段】\n通過第一階段審核後，參賽者需自行媒合小學生團體（6-12歲兒童），且參與小學生人數須達 15 人以上。參賽者完成公益行動計畫後，須提交成果報告書，並參與現場成果發表決審。\n 二、《品格教育教案》繪本一覽表：\n序 繪本書名 序 繪本書名\n01 《兩ㄓ角的三箭龍》 06 《小象德德》\n02 《矮矮森林的米亞》 07 《眼鏡妹》\n03 《黑道班長》 08 《小天使安琪》\n04 《小獼猴小小》 09 《同學阿智》\n05 《沒有不一樣》 10 《最特別的同學》\n上述繪本及教案皆由主辦活動方（財團法人羅慧夫顱顏基金會）製作出版，更多介紹，歡迎參考 《品格教育教案》。\n 三、徵件規範：\n（一）    第一階段【提案階段】\n1.    書面徵件繳交形式：為公平起見，參賽計劃書須以匿名方式進行評選作業，不得有參賽者之所屬單位、姓名及相片等相關個人資訊。\n2.    資格審查說明：投稿之作品將會於投稿截止後（2024年6月6日17：00），由主辦單位進行審核，投件有效與否，將於2024年6月14日17：00前通知。\n若有缺漏者，將會以E-mail發送修改請求系統信件，若未於主辦單位要求之期限內修正完成並通過審核，將視為無效投件，不列入評分及投票。\n3.    繳交要件：\n(1)    計畫象徵圖片：圖片 1 張，以 1,000 x 1,000 像素為限，檔案格式須為 jpg /png，且能象徵本次提案內容。\n(2)    團隊簡介：文字長度 300 字，須提出符合團隊計畫精神的創意構想。\n(3)    詳細提案計畫書：（歡迎參考提案計畫書範本格式）\n文件 pdf 檔 1 份（15 頁以內）。須包含執行計畫、推動策略、佐證圖說及影像、預計執行方式、步驟、預期效益、計畫時程、經費需求概估、引用資料來源等。\n(4)    其他補充資料（不限）：相關影像呈現或輔佐檔案，若無則免。如果是影片檔案，請上傳至YouTube設定成不公開，並提供YouTube網址。\n\n（二）    第二階段【企劃執行階段】\n1.    成果發表形式說明：參賽隊伍須於9/20（五）17：00前繳交下列文件，並由各入圍隊伍輪流於 12-18 分鐘內，口頭簡報搭配自由形式上台發表。\n2.    繳交要件：\n(1)    執行結案報告書供評審當日審閱：文件 pdf 檔 1 份（15 頁以內），須含執行計畫、實際執行成效、執行花絮照片、執行心得收穫等（請參考結案報告書範本格式）。\n(2)    簡報：簡報 20 頁以內，決審當日發表使用。簡報檔案大小須在15MB以內，檔案格式須為 ppt檔。\n(3)    其他補充資料（不限）：相關影像呈現或輔佐檔案，若無則免。\n柒、獎勵辦法\n一、第一階段（初審）：\n預計於 2024 年 6 月 28 日（五）公告結果。\n獎項 名額 獎勵\n入圍獎 8\n執行輔導津貼各組 5,000 元 及 證明書乙紙\n另贈送本會貼紙、文宣小物\n【注意事項】入圍團隊須全程配合參加培訓課程，才可領取津貼，若無法配合者則視同放棄入圍資格。若有特殊狀況，請提前洽詢主辦單位，且主辦方擁有最終決定權。\n二、第二階段（決審）：\n預計於 2024 年 9 月 28 日（六）舉辦於台北、當日公告結果。\n獎項 名額 獎勵\n第一名 1 獎金 50,000 元及獎狀乙紙\n第二名 1 獎金 30,000 元及獎狀乙紙\n第三名 1 獎金 20,000 元及獎狀乙紙\n佳作 1 獎金 10,000 元及獎狀乙紙\n【注意事項】入圍團隊須全員出席實體決審，若無法配合者則視同放棄領獎資格。若有特殊狀況，請提前洽詢主辦單位，且主辦方擁有最終決定權。\n※註3：以上獎項視實際狀況增加名額或從缺，主辦單位擁有最後決定權。\n※註4：為確保得獎作品水準，參賽作品未達評審標準者，入圍隊伍及得獎隊伍得從缺 ，主辦單位擁有最後決定權。\n捌、評選辦法\n\n一、    評選流程與評分標準：\n（一）    第一階段【提案階段】\n書面審查（ 6 月書面資料提交後），由 3 位評審共同選出 8 組入圍團隊，提供執行輔導津貼（每組  5,000 元），並於團隊成員參加 7 月培訓課程後撥款（須於入圍後簽署切結書，保證執行，否則繳交罰款）。第一階段評分項目如下：\n 評選項目 說明 比例\n計畫完整 行動方案完整、清晰，實際可行程度 20%\n創意發想 具有創意、獨特性的構想提案 20%\n主題契合性 與繪本教案內容相互呼應，妥善延伸應用 30%\n公益價值 對於社會大眾具有公眾利益、正向價值 30%\n※ 公益價值需呼應 SDGs 3 [健康及良好生活]、4 [優質教育]、10 [減少不平等]、17 [全球夥伴] 之指標。\n（二）    第二階段【企劃執行階段】\n實體決審（ 9 月實體成果報告）由 8 組隊伍出席，並輪流發表執行成果，由評審當日共同決審出前4名之名次，得獎團隊分別可得第一名 50,000、第二名30,000、第三名 20,000元獎金、一組佳作10,000 元獎金。第二階段評分項目如下：\n 評選項目 說明 比例\n計畫執行完整度 提案前後之內容比較、執行完整程度 50%\n公益社會影響力 執行後實際受益影響結果與公益價值程度 50%\n二、        評審名單\n計畫邀請 3 位公益、教育及創新相關主題之專業工作者進行評審。\n（一）    主辦單位代表：\n財團法人羅慧夫顱顏基金會－陳依伶執行長。\n（二）    校園教育代表：\nNLP高階執行師 & CDA職涯諮詢師 & 戶外冒險導師－朱啟仁老師。\n（三）    創新創意代表：\n繪本說故事專家（FUN星球團隊）－劉珽愉（小魚姐姐）。\n 玖、活動時程\n項目 開始時間 結束時間\n第一階段線上徵件 03/04 (一)00：00 06/06 (四)17：00\n交件審查 06/07 (五)  06/14 (五) \n評審評選 06/17 (一) 06/27 (四)\n第一階段入圍公布 06/28 (五) 10：00\n實體培訓工作坊 預計 07/13 (六)\n計畫執行與第二階段成果徵件 完成培訓後 09/20 (五) 17：00\n成果發表暨決審日 預計 09/28 (六)\n拾、注意事項\n一、    依中華民國稅法規定，得獎者若為中華民國境內居住人：\n（一）    得獎金額（價值）超過1,000元者，需繳交身分證正反面影本供報稅使用，年度報稅時將計入個人所得。\n（二）    得獎金額（價值）20,010元（含）以上者，得獎者依法需先繳交 10% 之競技、競賽、機會中獎稅金，始可領獎。\n（三）    得獎者若非中華民國境內居住之個人，不論得獎者所得之金額，須先就得獎所得扣繳 20%之競技、競賽、機會中獎稅金，始可領獎。\n（四）    得獎者若為未滿18歲，應檢附戶籍謄本並提出法定代理人同意書（詳附錄二）。若得獎者不願先行配合於主辦／執行單位規定之時限內繳納稅金，視同自願放棄得獎資格，且不得異議。\n二、    完成報名即視為參賽者自願提供相關資料，並保證所有填寫、提出之資料均為真實且正確，如有資料不實、資料不完整、資料不正確及所留資料無法聯絡本人之情事，將被取消參賽或得獎資格。且如有致生損害於主辦/執行單位或其他任何第三人，應負一切民、刑事責任。\n三、    主辦/執行單位對於參賽者所提供的個人資料，其蒐集、處理及利用，悉依主辦執行業務相關法令與個人資料保護法等規定辦理。\n四、    完成報名即視同授權主辦／執行單位或主辦／執行單位再授權其合作第三方，於辦理本活動之目的及範圍內，使用參賽公開於官方網站上的文字、個人資料等，如有違反本活動辦法，主辦／執行單位得取消其參賽及得獎資格。\n五、    參賽者可依據個人資料保護法行使以下權利：\n（一）    查詢或請求閱覽。\n（二）    請求製給複製本。\n（三）    請求補充或更正。\n（四）    請求停止蒐集、處理或利用。\n（五）    請求刪除。\n六、    主辦／執行單位因故取消某參賽者之得獎資格後，主辦／執行單位有權決定是否予以遞補，所有參賽者皆不得異議。\n七、    參賽隊伍須全員出席培訓課程、實體決審，以及其他主辦單位規定之實體活動。主辦方有權取消未依規定出席隊伍之獎金與輔導津貼發放。若有特殊原因不克前往，須提前洽詢主辦單位，且主辦單位擁有最終決定權。\n八、    得獎者獎金發放（含入圍團隊輔導津貼）僅限匯款至臺灣各金融單位之合法帳戶。且自主辦單位公布得獎後，得獎者須配合主辦單位填寫勞報單並檢附相關證件資料。若得獎團隊提供海外帳戶，則需自付所有衍生手續費。\n九、    參賽計畫書若涉及或影射腥、羶、色情、暴力或影響社會善良風俗等內容，或造成主辦／執行單位包含但不限於形象、聲譽等有價或無價之損失，主辦／執行單位有權針對該作品進行下架，並取消參賽資格，不另行通知參賽者，並保留法律追訴權。若造成主辦／執行單位受有損害者，應自負民事或刑事上賠償之責任。\n十、    所有參賽之作品、圖像，參賽者同意主辦／執行單位或主辦／執行單位再授權之合作第三方，得用於任何本活動之宣傳活動、文宣、報導上使用。\n十一、    為使參賽作品能順利參賽，請參賽者們可於報名截止日前一天提早上傳，執行單位將以系統後台收件狀況為準。若報名成功將會以Email發送報名成功通知信至參賽者提供之報名信箱。若報名過程系統有任何問題，請於本活動各項時程截止前，連同系統狀況截圖寄至執行單位信箱（act@nncf.org；以信件時間為準）。為確保本活動比賽之公平、公正性，若因未提早上傳作品，導致超過時間致報名未成功，且未於截止前反映至聯絡信箱，主辦／執行單位有權不受理，參賽者同意自行負擔風險及責任。\n十二、    主辦／執行單位有權於報名資格審核階段，先行將未符本活動辦法規定（如規格、妨礙善良風俗等）之作品篩選，未符合本活動辦法之影片將無法進入評選，且不得公開於本活動網站。\n十三、    任何利用電腦、網路漏洞或其他不正當方式意圖影響本活動之公平性，主辦／執行單位握有最終判定權，主辦／執行單位得有權撤銷其參加資格、取消得獎資格、不計入灌票之票數，及其享有的權利，並得追回所得獎項、獎品／金。\n十四、    參賽作品之著作人格權歸屬參賽者擁有，惟參賽者需同意將著作財產權永久無償授權主辦／執行單位，於國內外進行任何商業或非商業使用，使用範圍包含但不限於廣告宣傳、公開播送等。主辦／執行單位亦得基於使用之需要於國內外進行重製、散布、改作、發行、編輯、公開演出、播送、公開傳輸、錄製成 DVD 影片及公開上映，並可再授權第三方使用，均不另予通知或致酬。\n十五、    參賽作品有利用他人著作或權利時，參賽者應取得該權利所有者同意其著作或權利於參賽作品中，授權主辦/執行單位使用，範圍包括利用參賽作品（包括但不限音樂、相關海報與劇照、影片定格畫面、影片部分畫面）於國內外重製、散布、改作、發行、公開傳輸、播送及公開上映。作品內使用之素材（影片、音樂、圖像），需符合可商用授權之素材，如事後經第三方主張有侵權情事時，參賽者應自行負責相關法律及賠償責任，概與主辦/執行單位無涉，主辦/執行單位並將取消其得獎資格及追回所得獎項、獎品／金。\n十六、    每組（人）參賽者以得獎乙次為限；實際得獎名額由主辦/執行單位視參賽者作品水準議定。\n十七、    依本活動辦法或主辦／執行單位之通知或規定，若得獎者未於通知之指定時間內提供領獎資訊、出席頒獎典禮，主辦／執行單位有權取消其得獎資格。\n十八、    凡依本活動辦法規定之得獎作品，獲獎之參賽者不得要求取消得獎資格。\n十九、    若於截止收件後，主辦／執行單位認定未有符合該名次資格之作品，主辦／執行單位得保留將名次及獎項「從缺」之權利。\n二十、    本活動期間主辦／執行單位有權決定取消、終止、修改或暫停本活動內容、期限、獎項等權利，亦有權對本活動之所有事項做出最終解釋，無需另行通知。\n二十一、    參賽者同意參加本活動即表示其同意遵守本活動辦法，並同意主辦／執行單位就本活動所為之決定，擁有最終決定權。\n二十二、    參賽者擔保以下事項：\n（一）    參賽者已滿18歲，有權合法參加本活動並領取獎項。若參賽者未滿18歲，主辦／執行單位有權要求參賽者提供法定代理人書面同意之相關資料。\n（二）    參賽者因參加本活動所填寫或提出之資料均真實無誤，無偽造、變造、冒用或盜用任何第三人之資料，或有任何違法情事。\n（三）    參賽作品為參賽者之原創作品及／或已取得一切必要之合法權利人的同意或授權，且無侵害他人商標權、專利權、著作權、隱私權及營業秘密等之智慧財產權，亦無違反法令或契約限制、或侵害他人其他權益或有不適當內容之情事，如有違反由參賽者自行負擔相關法律及賠償責任。\n拾壹、聯絡窗口\n一、主辦單位：財團法人羅慧夫顱顏基金會\n二、聯絡人：大眾教育行銷企劃推廣專員 Sunny\n三、聯絡人信箱： act@nncf.org\n四、聯絡電話：02-27190408#228 （接洽時間：平日10:00-12:00、14:00-17:00）",
        "totalPrize": "110,000 TWD",
        "maxPrize": "50,000 TWD",
        "ageGroup": "大專院校(含研究所)",
        "nationality": "台灣"
    },
    {
        "title": "遠雄人壽第六屆金險獎",
        "link": "https://bhuntr.com/tw/competitions/qkswylol30eiwmd2el",
        "startDate": "創意鋼鐵人組",
        "endDate": "至",
        "organizer": "遠雄人壽保險事業股份有限公司",
        "agency": "宏林跨媒體",
        "contactPhone": "02-2696-1368",
        "contactEmail": "fglife.film.competition@gmail.com",
        "location": "台灣",
        "tags": [
            "影片比賽",
            "大學生",
            "校園影片徵件比賽",
            "影片比賽",
            "影片徵件比賽",
            "金險獎",
            "學生競賽",
            "微電影",
            "大學",
            "網路票選"
        ],
        "detail": "一、活動主題\n【 好險  神救援II 】需要  提前準備之戰\n每個人都是英雄\n只要「提前準備」 就能獲得神助\n在危急時刻 打擊風險 成功救援\n化身超級英雄 一起用超能力\n創造好險的多元宇宙\n♦ 影片片尾處需置入活動字卡。\n♦ 作品不限表現形式與手法，劇情、動畫、紀錄片…等各種類型影片均可參賽。\n二、參賽資格\n《創意鋼鐵人組》\n大學院校學生，不限就讀系所、年級，皆可以個人或團體方式參賽，\n參賽隊伍不限人數，用創意方式傳達主題，用影片說故事。\n《保險隊長組》\n大學院校保險相關系所學生，不限年級，皆可以個人或團體方式參賽，\n參賽隊伍不限人數，發揮創意演繹風險，拍出保險真諦。\n三、報名方式\n採線上報名，報名成功即視同同意主辦單位活動辦法之所有比賽各項規定及願意配合活動章程，報名前請詳閱相關注意事項。\nSTEP.1\n拍攝影片\n● 拍攝3分鐘內短片\n● 影片最後需置入主題字卡\n● 需符合「電影⽚分級處理辦法」及相關「著作權及隱私權規定」\nSTEP.2\n上傳作品\n● 影⽚上傳YouTube平台，作品名稱：⽚名X遠雄⼈壽第六屆⾦險獎(建議最多17字)\n● 在影片說明中加入指定Hashtag  #遠雄人壽金險獎、#好險神救援2、#校園影片徵件活動\n● 活動期間請至活動網站/我要報名上傳 Youtube 作品連結完成報名\nSTEP.3\n線上報名\n● 進入活動網站點選「我要參加」進⼊報名網⾴\n● 報名團隊需指定一名組長為聯繫窗口\n● 填寫基本資料並繳交作品影⽚YouTube連結\n● 請逐一填妥「作品名稱」及「創作理念」及報名相關資料、上傳組長「在學證明」、「拍片花絮照片」3張（限 3MB以下檔案），並勾選同意個人資料相關授權規定，即可完成報名。\nSTEP.4\n網路人氣獎投票\n● 投票期間：113/7/1~7/31\n● 以「作品序號」或「作品名稱」找到作品進行投票 \n● 每天可為支持的作品投一票！\n四、競賽時程\n項目\n時間\n報名時間\n113/2/20(二)~6/30(日) 中午12點前\n入圍公布\n113/7/31(三)\n⼈氣投票日期\n113/7/1(一)~113/7/31(三)\n⼈氣獎公布\n113/8/9(五)\n得獎名單公布\n113/8/23(五) 頒獎典禮當天\n⚠️如有變動依主辦單位Facebook最新公告資訊為主。\n五、得獎公告\n1. 入圍名單於決選會議後1周內公告於「遠雄人壽HOLD生活」粉絲團。\n2. 網路人氣獎為人氣投票期間總票數最高者獲得。\n3. 得獎名單於頒獎典禮現場宣布。\n六、競賽獎項\n總獎金新台幣350,000元。\n獎項 名額 獎勵\n【創意鋼鐵人組】首獎 1名 100,000元、獎盃1座、獎狀1張\n【創意鋼鐵人組】特選 1名 70,000元、獎盃1座、獎狀1張\n【創意鋼鐵人組】優選 1名 40,000元、獎盃1座、獎狀1張\n【創意鋼鐵人組】最佳導演獎 1名 20,000元、獎盃1座、獎狀1張\n【創意鋼鐵人組】最佳劇情獎 1名 20,000元、獎盃1座、獎狀1張\n【保險隊長組】首獎 1名 40,000元、獎盃1座、獎狀1張\n【保險隊長組】特選 1名 20,000元、獎盃1座、獎狀1張\n【保險隊長組】優選 1名 10,000元、獎盃1座、獎狀1張\n網路人氣獎 1名 10,000元、獎盃1座、獎狀1張\n佳作 10名 2,000元、獎狀1張\n入圍 30名 獎狀1張\n☆獲獎團隊前三名需出任遠雄人壽偏鄉關懷大使，隨團參與公益陪伴教學。\n⚠️活動所有獎項，除網路人氣獎外，其餘獎項均不得重複領取。\n七、注意事項\n ● 活動規定\n參賽者以個人或團隊(以下均稱為參賽者)參加本活動，即視為已閱讀並同意接受所有活動規則之規範，如無法配合時，請勿報名參加。\n參賽作品須為原創且未曾參加金險獎或於國內外影音競賽獲獎者，如有不實或不正確之情事，主/承辦單位得以取消參賽及得獎資格。\n除網路人氣獎，其他獎項不得重覆領取。\n獲獎團隊至少須派乙名團隊成員出席頒獎典禮，如未出席則視為自動棄權。\n獲獎前三名之參賽者應配合主/承辦單位出任偏鄉關懷大使，隨團參與公益陪伴教學活動。\n參賽者為未成年人，應檢附法定代理人或監護人同意書。\n參賽者保證所有填寫或提出之資料均為真實且正確，並未有冒用或盜用任何第三人之資料，如有不實或不正確之情事時，將被取消參加或得獎資格，如因此致無法通知其得獎訊息時，主/承辦單位不負任何責任，且如因此致生損害於主/承辦單位或任何第三人時，參賽者應負一切相關責任。\n本活動如有任何因電腦、網路、電話、技術或其他不可歸責於主/承辦單位之事由，致本系統誤送活動訊息或中獎通知，或使參加本活動者所寄出、填寫或登錄之資料有遺失、錯誤、無法辨識或毀損等情形，主/承辦單位不負任何法律責任。\n參賽者未經主/承辦單位書面同意，不得轉讓本競賽之權利與義務，且參賽者內部分工或權益分配（如獎金領取及分配），若有任何爭執疑問應自行處理，主/承辦單位均不涉入。\n依中華民國所得稅法及各類所得扣繳率標準規定，參賽者若為中華民國境內居住之個人，且年度所得獎項價值累積超過新臺幣(以下同)1,000元時，將列入個人年度累計所得，獎金超過新臺幣2萬元者，主辦單位必須依規定扣繳10%中獎所得稅額。但得獎者如為非中華民國境內居住之個人，不論金額均需依規定扣繳20%稅率。參賽者因參加本活動而須支付之任何稅捐皆為參賽者之義務，概與主/承辦單位無關。前述稅捐法規如有更新或變動者，依修正後之規定辦理。\n參賽者同意主/承辦單位得拍攝相關照片及動態影像，並無償提供主/承辦單位利用（包括但不限於使用、編輯、印刷、展示、宣傳或公開個人肖像、姓名及聲音等）。\n參加本活動即代表同意主/承辦單位之條款並受其約束，本活動因故無法進行時，主/承辦單位保有修改、變更或暫停活動之權利，如有未盡事宜，悉依主/承辦單位相關規定辦理，並得隨時補充公告之，主/承辦單位保有活動最終解釋權。\n● 作品審查\n主/承辦單位依「電影片分級處理辦法」及「主題契合性」，進行參賽作品資格審核。\n參賽作品內容須積極、健康、正面，避免種族、宗教、性別、政治、文化或其他爭議性議題，且無色情、暴力、血腥、毀謗、人身攻擊、侵害他人隱私、妨礙社會善良風俗、公共秩序，或違反中華民國相關法令規定等情形。\n參賽作品須為原創且未曾參加金險獎或於國內外影音競賽獲獎，且參賽作品若因YouTube自動偵測版權而無法上傳頻道，遭YouTube平臺先行下架，因而無法參賽時，應由參賽者自行處理。\n倘評審認參賽作品有未達水準者，評審得決定該獎項從缺或不足額。\n本活動參賽作品之審查結果，主/承辦單位均不另行通知。\n● 著作權聲明規定：\n參賽者應擔保其作品享有一切著作權利，並無抄襲、剽竊之情事，影片中有利用他人著作或權利(包含文字、影像與聲音等)時，參賽者應自行取得該著作財產權人或權利人之同意或授權其著作或權利。\n若是購買線上素材，則依創用 CC(Creative Commons，creativecommons.org.tw)授權條款合法使用。\n參賽作品若涉及著作權、肖像權、人格權等法律問題，一經發現或經他人檢舉屬實，徵件期間取消該作品之參賽資格。若為得獎作品，則取消得獎資格，並追回已領之獎項，獎項不予遞補。如涉有爭議、違法或致損害其他第三人或主/承辦單位時，均由參賽者負一切法律與賠償責任，與主/承辦單位無關。如有以上相關爭議，主/承辦單位有權不經參賽者同意，先行撤除該作品的相關對外文宣、展出及露出，且參賽者須自負舉證及相關事務處理之義務，並對主/承辦單位最後之判定不得有異議。  \n● 作品著作權授權：\n參賽作品之著作人格權歸屬參賽者擁有，惟得獎者需同意永久無償授權主/承辦單位於國內外進行任何非商業使用，使用範圍包含但不限於廣告宣傳、公開播送等。主/承辦單位亦得基於使用之需要進行重製、散布、編輯、改作、公開演出、播送、傳輸、錄製，並可授權第三方之非營利性使用，均不另予通知或致酬。\n主/承辦單位得於本活動及其他相關活動中，公開所有參賽作品以為宣傳活動使用。  \n● 個人資料暨隱私權聲明：\n參加本活動者，視為同意遠雄人壽(下稱本公司)之活動辦法，並知悉與同意以下履行個人資料保護法告知義務內容：\n蒐集之目的：\n消費者、客戶管理與服務(090)、會計與相關服務(129)。\n  2. 蒐集之個人資料類別：\n(1) 識別類：\n           a. 辨識個人者：\n               如姓名、職稱、住址、電話、電子郵遞地址、網際網路協定(IP)及其他任何可辨識資料本人者等。\n           b. 政府資料中之辨識者：\n               如身分證統一編號、統一證號、殘障手冊號碼、證照號碼、護照號碼等。\n   3. 個人資料之來源：\n        參加者本人。\n   4. 個人資料利用之期間、對象、地區、方式：\n      (1) 期間：因執行業務所必須及依法令規定應為保存之期間。\n      (2) 對象：本(分)公司、稅捐機關(如：國稅局)。\n      (3) 地區：上述對象所在之地區。\n      (4) 方式：合於法令規定之利用方式。\n   5. 依據個資法第三條規定，台端就本公司保有  台端之個人資料得行使之權利及方式：\n      (1) 得向本公司行使之權利：a.向本公司查詢、請求閱覽或請求製給複製本。b.向本公司請求補充或更正。\n            c.向本公司請求停止蒐集、處理或利用及請求刪除。\n      (2) 行使權利之方式：台端得以書面(包含電子郵件、傳真、電子文件)，或至本公司各服務中心，或可電洽\n            本公司免費客服專線(0800-083-083)行使權利，亦可至本公司官方網站個資保護專區之告知事項及隱私\n            權聲明進一步瞭解詳細資訊。\n    6. 台端不提供個人資料所致權益之影響：\n        台端可自由選擇是否提供完整的個人信息，惟若信息不完整者，將無法參加本活動或喪失得獎資格。\n八、相關單位\n 主辦單位：遠雄人壽\n承辦單位：宏林跨媒體",
        "totalPrize": "350,000 TWD",
        "maxPrize": "100,000 TWD",
        "ageGroup": "大學院校（含研究所）",
        "nationality": "台灣"
    },
    {
        "title": "2024第四屆台灣房屋親情文學獎",
        "link": "https://bhuntr.com/tw/competitions/ere87izih152ujnj59",
        "startDate": "2024-01-31 10:00",
        "endDate": "2024-03-31 10:59",
        "organizer": "台灣房屋、聯合報",
        "agency": "聯合報副刊",
        "contactPhone": "(02)8692-558#2235",
        "contactEmail": "peiying.chen@udngroup.com",
        "location": "台灣",
        "tags": [
            "文學獎",
            "文學獎",
            "散文",
            "寫作",
            "競賽",
            "台灣房屋親情文學獎",
            "閱讀風氣",
            "愛好文學人士",
            "親情各種樣貌",
            "書寫主題",
            "獎額",
            "中華民國國籍",
            "作品格式",
            "評選規定",
            "徵文揭曉"
        ],
        "detail": "2024第四屆台灣房屋親情文學獎徵獎辦法\n 宗旨：培養閱讀風氣，鼓勵愛好文學人士創作，發掘親情各種樣貌。\n 主辦單位：台灣房屋、聯合報\n ●文類、字數：散文，500~800字為限。\n ●書寫主題：親情──有你的餐桌\n ●獎額：\n首獎一名，獎金三萬元\n二獎一名，獎金二萬元\n三獎一名，獎金一萬元\n佳作十二名，獎金各五千元\n ●應徵條件：\n凡具備中華民國國籍者均可參加，唯須以中文寫作。\n應徵作品必須未在任何一地報刊、雜誌、網站發表，已輯印成書者亦不得再參賽。\n ●注意事項：\n1.每人以參賽一篇為限。\n2.作品須以電腦打字，格式為直式橫書、word新細明體12級字，A4紙列印，一式五份，文末請註明字數；不合規定者，不列入評選。\n3.來稿請以掛號郵寄221新北市汐止區大同路一段369號4樓，收件人請寫「聯合報副刊轉『台灣房屋親情文學獎評委會』」，由私人轉交者不列入評選。\n4.作品紙張切勿填寫個人資料，請以另一A4紙打字，註明投稿篇名、真實姓名（發表可用筆名）、聯絡地址、電話號碼、e-mail信箱、個人學經歷。\n5.參賽作品及資料請自留底稿，一律不退。\n6.徵件日期為2月1日至3月31日止（以郵戳為憑、逾期不受理）。\n ●評選規定：\n1.初複選作業由聯合報聘請作家擔任；決選由聯合報聘請之決選委員組成評選會全權負責。\n2.作品如未達水準，得由評選會決議某一獎項從缺，或變更獎項名稱及獎額。\n3.所有入選作品，主辦單位擁有公開發表權以及不限方式、地區、時間之自由利用權。得獎作品將刊登於聯合報家庭版（包括udn聯合新聞網，並收錄於聯合知識庫）及台灣房屋親情文學獎臉書粉絲團，日後集結成冊發行及其他利用均不另致酬。\n4.徵文揭曉後如發現抄襲、代筆或應徵條件不符者，由參賽者負法律責任，並由主辦單位追回獎金及獎座。\n5.徵文辦法若有修訂，得另行公告。\n ●收件、截止、揭曉日期及贈獎：\n收件：2024年2月1日開始收件，至2024年3月31日止。（以郵戳為憑、逾期不受理）\n揭曉：預計2024年6月底前得獎名單公布於聯合報家庭版。\n贈獎：俟各類得獎人名單公布後，另行通知贈獎日期及地點。\n ●詳情請上：\n台灣房屋親情文學獎臉書粉絲團：https://www.facebook.com/familylovewrite/\n或洽：\npeiying.chen@udngroup.com\n(02)8692-5588轉2235（下午）\n ",
        "totalPrize": "120,000 TWD",
        "maxPrize": "30,000 TWD",
        "ageGroup": "不限",
        "nationality": "台灣"
    },
    {
        "title": "113年教育部文藝創作獎",
        "link": "https://bhuntr.com/tw/competitions/gomnsy4dnu5w91qrxf",
        "startDate": "2024-02-29 10:00",
        "endDate": "2024-04-30 10:59",
        "organizer": "國立臺灣藝術教育館",
        "agency": "國立臺灣藝術教育館、教育部及中華文化總會",
        "contactPhone": "02-23110574#251",
        "contactEmail": "contest@bhuntr.com",
        "location": "台灣",
        "tags": [
            "文學獎",
            "創意寫作",
            "其他",
            "文學獎",
            "徵文",
            "寫作",
            "創作",
            "學生",
            "教師",
            "資格限制",
            "社會人士",
            "競賽",
            "學生競賽",
            "國內",
            "文藝創作",
            "教師組",
            "學生組",
            "戲劇劇本",
            "短篇小說",
            "散文",
            "詩詞",
            "童話",
            "原創",
            "傳統戲劇"
        ],
        "detail": "一、目的：\n為鼓勵學校師生文藝創作，期許實驗性與創新性之題材及技法，培養文藝創作風氣，提升文化生活素養，特訂定本要點。\n二、辦理單位：\n（一）指導單位：教育部及中華文化總會。\n（二）主辦單位：國立臺灣藝術教育館。\n三、參選資格：\n（一）教師組：具中華民國國籍之公私立各級學校專任、兼任及退休教師，並領有教師證書或立案學校之聘書。\n（二）學生組：具中華民國國籍之國內外各級學校在學學生。\n四、徵選組別與項目：\n（一）教師組： \n1.戲劇劇本：\n（1）    現代戲劇劇本及兒童戲劇劇本以原創為限，並以適合舞台演出為基準。\n（2）    傳統戲劇劇本應注意句子之合轍押韻、角色身分及曲白分明，並於創作理念中註明其題材來源出處或為自創。\n（3）    應附場景及人物說明。\n（4）    應附三百字以內劇情大綱。\n（5）    劇本長度以演出時間七十分鐘至九十分鐘為宜。\n（6）    本目之（1）及之（2）採隔年次輪替徵賽。2.短篇小說：四千字至八千字以內為宜。\n3.    散文：二千字至四千字以內為宜。\n4.    詩詞：\n（1）    新詩：一首或若干首，合計總行數以不超過六十行為宜。\n（2）    古典詩詞：以詩集型態結集，並署明總詩集名稱。每人應繳交三十首，得為絕句、律詩、古體詩、詞或曲（小令、散套）等體裁。其中絕句、律 詩、古體詩等體裁合計不得少於二十首。各體裁應符合格律要求，詞、曲應附詞牌、曲譜體式，並註明其依據。\n（3）    本目之（1）及之（2）採隔年次輪替徵賽。5.童話：四千字至五千字為宜。\n（二）學生組：\n 1.戲劇劇本：\n（1）    現代戲劇劇本及兒童戲劇劇本以原創為限，並以適合舞台演出為標準。\n（2）    傳統戲劇劇本應注意句子之合轍押韻、角色身分及曲白分明，並於創作理念中註明其題材來源出處或為自創。\n（3）    應附場景及人物說明。\n（4）    應附三百字以內劇情大綱。\n（5）    劇本長度以演出時間四十分鐘至六十分鐘為宜。\n（6）    本目之（1）及之（2）採隔年次輪替徵賽。2.短篇小說：四千字至八千字以內為宜。\n3.    散文：二千字至四千字以內為宜。\n4.    詩詞：\n（1）    新詩：一首或若干首，合計總行數以不超過六十行為宜。\n（2）    古典詩詞：以詩集型態結集，並署明總詩集名稱。應繳交十五首，得為絕句、律詩、古體詩、詞或曲（小令、散套）等體裁。其中絕句、律 詩、古體詩等體裁合計不得少於十首。各體裁應符合格律要求，詞、曲應附詞牌、曲譜體式，並註明其依據。\n（3）    本目之（1）及之（2）採隔年次輪替徵賽。\n五、獎勵：\n（一）各組各項目錄取特優一人、優選二人、佳作三人。\n1.        教師組戲劇劇本，特優獎金新臺幣十二萬元、優選每人獎金新臺幣八萬元、佳作每人獎金新臺幣六萬元；短篇小說，特優獎金新臺幣九萬元、優選每人獎金新臺幣七萬元、佳作每人獎金新臺幣五萬元；散文、詩詞、童話，特優獎金新臺幣八萬元、優選每人獎金新臺幣六萬元、佳作每人獎金新臺幣四萬元。\n2.    學生組戲劇劇本，特優獎金新臺幣七萬元、優選每人獎金新臺幣五萬元、佳作每人獎金新臺幣三萬元；短篇小說，特優獎金新臺幣六萬元、優選每人獎金新臺幣四萬元、佳作每人獎金新臺幣二萬元；散文、詩詞，特優獎金新臺幣五萬元、優選每人獎金新臺幣三萬元、佳作每人獎金新臺幣一萬元。\n3.    前二目錄取者，並致贈獎狀或獎牌。\n（二）前款錄取名額得一部或全部從缺。各組各項目之特優、優選從缺或不足額時， 得視作品水準增加錄取佳作若干人。\n六、參選辦法：\n（一）受理期間：由主辦單位於每年三月前公告受理期間。\n（二）報名及投稿：\n1.    參選者應先於主辦單位徵選網站線上報名，報名網站由主辦單位建置後公告之。\n2.    線上報名完成後，於截止時間前，將作品及作者資料表等文件以掛號方式郵寄至主辦單位，並在信封上註明「教育部文藝創作獎」字樣及參加項目；未註明或以普通郵件寄送者，參選者應自負遺失責任。\n3.    經主辦單位公告得採線上投稿者，其方式依網站公告之規定辦理。\n（三）參選限制：\n1.    限以中文寫作。\n2.    每一參選者就同一徵選項目僅得參加一件，且為個人獨立創作。\n3.    獲本獎特優者，次屆不得參加同一項目。\n4.    參選作品應未在任何一地以任何媒體形式發表，或公開正式發表，違反者， 取消其參選資格。\n5.    已獲其他單位之其他獎項者，不得重複參選，違反者，取消其參選資格。\n6.    有抄襲、臨摹他人作品或有侵害他人著作權情事者，自負法律責任，並取消參選資格；其已錄取者，撤銷其錄取資格，已發給之獎金、獎狀或獎牌，並應交回主辦單位或由該單位追繳。\n（四）得獎作品之使用：得獎作品之著作財產權歸屬得獎人，作品得獎人應無償授權本部及主辦單位對於得獎作品於非營利範圍內利用，其利用之地域、時 間、內容、利用方法或其他事項，依著作財產權授權書之約定，且應承諾對本部及主辦單位不行使著作人格權。至涉及運用得獎作品製作營利性之出版品或文創商品者，均應另徵得得獎人同意授權。\n（五）注意事項：\n1.    作品稿件不得標註姓名、筆名或任何可資辨識作者身分之記號、符號、圖像或文字。\n2.    參選者所送作品格式有疑義時，由評審委員合議認定之。\n3.    未附參選資格證明文件或違反第三款參選限制者，應不予受理。資料不齊或其他不符本要點規定者，得不予受理。\n4.    繳交之資料，概不退還，參選者應自行留存底稿或備份。\n七、評審：\n（一）評審作業分為初審、複審及決審。初審由主辦單位作資格審查，複審及決審由主辦單位聘請專家學者、作家、評論人等組成評審小組進行審查工作。評審委員名單於評審結果公告後始得解密。\n（二）各組各項之特優、優選從缺或不足額時，得視作品水準增加錄取佳作若干人。\n八、輔導推廣：\n（一）獲獎作品，由主辦單位置放於本獎網站普及推廣。\n（二）獲獎作品中，各組戲劇劇本得由主辦單位安排演出，並得推薦供各相關團體使用；各組文學類得推薦至有關報社或雜誌社發表。\n九、頒獎事項：\n得獎人名單由主辦單位發布並刊登國立臺灣藝術教育館網站及刊物，並另函通知得獎人參加頒獎典禮。\n ",
        "totalPrize": "1,740,000 TWD",
        "maxPrize": "120,000 TWD",
        "ageGroup": "小學",
        "nationality": "不限"
    },
    {
        "title": "2024 財團法人精神健康基金會-聚精繪神繪畫比賽",
        "link": "https://bhuntr.com/tw/competitions/145rt9ds8rjhny8zw9",
        "startDate": "2024-02-18 10:00",
        "endDate": "2024-03-17 11:00",
        "organizer": "財團法人精神健康基金會",
        "agency": "財團法人精神健康基金會",
        "contactPhone": "02-23279938",
        "contactEmail": "service@mhf.org.tw",
        "location": "台灣",
        "tags": [
            "繪畫比賽",
            "繪畫",
            "學生競賽",
            "青少年",
            "設計",
            "高中",
            "插畫",
            "公益",
            "創意",
            "藝術",
            "繪畫競賽",
            "兒童繪畫",
            "設計競賽",
            "網路票選",
            "創作",
            "競賽",
            "國內",
            "兒童",
            "創意想法",
            "精神健康",
            "護理頭腦",
            "日常生活",
            "放鬆時間",
            "睡眠質量",
            "社交交流",
            "活動參與",
            "自我肯定"
        ],
        "detail": "活動宗旨\n繪畫是現代人放鬆精神的好休閒,我們邀請喜歡繪畫的人們,分享精神健康生活的創意想法。\n活動主題   繪畫出你的保養頭腦十方法\n頭腦是脆弱但也堅強的器官!你知道保養頭腦的十種方法嗎?\n活動簡章連結: https://reurl.cc/13loE9\n請民眾挑選其中1~10的方法作為繪畫主題\n備註: 活動不限制選擇主題的數量\n(舉例: 將圖紙分為兩邊，一邊各畫一個主題是可以的 )\n一人僅能繳交一張圖檔 \n保養頭腦的十個方法\n1.日常生活起居有規律~調好我的生理時鐘\n2.每天認真做事~發揮我的天份\n3.每天至少有一段放鬆的時間~對自己好一點\n4.早上醒來精神飽滿~活力充沛每一天\n5.晚上定時上床睡覺~一夜好夢其寢無憂\n6.臨睡前覺得今天過得很充實~今天過得很有價值\n7.每星期有機會和別人聊聊天~打開話匣子\n8.每星期有機會參加各種活動~豐富我的生活\n9.每天肯定自己過得有意義~我也是很棒的\n10.每天關心別人~把愛傳出去\n參賽資格\n一、不限年齡，不限國籍皆可參加。\n二、個人參加為限。\n三、繪畫方式不限，最終作品須以電子檔呈現。\n活動時程\n一、網路公告活動開始：113 年 2月 19 日。\n二、徵稿：113 年 2 月 19 日～113 年 3月18 日。\n三、社群票選階段：113 年 3 月 19 日～113 年 4 月 2 日00:00止。\n        作品將在精神健康基金會粉絲專頁開放票選: https://www.facebook.com/BrainLOHAS\">精神健康基金會粉絲專頁\n 四、公告優勝作品名單：113 年 4 月 4日於本處官網及粉絲專頁公告。\n五、獎勵寄送:113 年 4月 5 日～113 年 4 月 30日(逾期不在辦理)\n作品繳交方式\n作品請上傳至表單:\nhttps://forms.gle/yq27BghZfD3FhrEe8\n作品規格: \n電子檔畫布尺寸至少A4尺寸 210mm×297mm 至少72 pixel\n手繪請使用八開圖畫紙進行繪畫，繪材不限\n(若是手繪掃描成電子檔請注意畫素不要過低或模糊)\n評審規範\n評審流程分為「資格審查」、「入圍」、「票選」及「決選」四個部分。\n階段 說明\n資格審查 表單作品上傳皆無問題，並且作品無違規即可入圍。\n入圍 入圍作品在3/19上傳至精神健康基金會粉絲專頁。\n票選 入圍作品在3/19~4/2進行公開按讚、分享、留言\n決選 由主辦審核資格並公得獎者\n評分標準及活動獎勵\n依照精神健康基金會粉絲專頁，對繪畫活動的貼文按讚，留言，分享數進行獎勵。\n獎項 獲獎方式 獎勵資訊\n精健熱門獎\n(一名)\n社群推文底下按讚超過50個\n並為最高按讚數\n1000元全家禮卷+\n馬克杯+精健書籍+獎狀\n精健人氣獎\n(一名)\n社群推文底下留言超過20則\n並為最高留言數\n備註:留言人不得為同一人\n1000元全家禮卷+\n馬克杯+精健書籍+獎狀\n精健愛心獎\n(一名)\n社群推文底下留言超過10則轉發\n並為最高分享數\n備註:分享人不得為同一人\n1000元全家禮卷+\n馬克杯+精健書籍+獎狀\n精健佳作獎\n(不限名次)\n社群推文讚超過50個\n或社群推文底下留言超過20則\n或社群推文底下分享超過10則分享\n備註:分享人不得為同一人\n即可獲得精健佳作獎\n馬克杯+精健書籍+獎狀\n 獎項名次以一人為限，同一人獲得多獎時將以第二順位遞補。分數或名次若是有相同的情況，將以主辦單位方進行選擇。若有違規或違反注意事項，則將取消該得獎者的獎勵。\n注意事項\n一、參賽作品不論得獎與否皆不退件，參賽者請自行保留底稿，不得以任何理由向主辦單位要求提供參賽作品內容。\n二、參賽作品無條件同意主辦單位登載、推廣、不限次數複製，並不得要求額外支付其他讓與費。\n三、參賽作品必須為原創，嚴禁涉及色情、暴力、毀謗、人身攻擊及不雅之內容，如發現違反中華民國相關法令規定或涉及仿冒、盜用他人作品之情事，經他人檢舉查證後，主辦單位得立即取消該作品之參賽資格，若得獎者已領取獎項，應將所領取之獎項，無條件繳回主辦單位（獎位將予遞補）。\n四、請勿提供與本活動主題無關之內容，同一作品也請勿重複投稿，如有以上情節，主辦單位有權直接刪除該內容及取消參賽資格，不另行通知。\n五、得獎作品之著作財產權，為作者已簽署同意主辦單位在著作權相關規範下，使用、修改、重製、公開播送、改作、散布、發行、公開發表公開傳輸該等資料，作者對此絕無異議。作者並應保證主辦單位使用修改、重製、公開播送、改作、散布、發行、公開發表、公開傳輸該等資料，不致侵害任何第三人之智慧財產權，否則應對主辦單位負損害賠償責任。\n六、得獎者應於主辦單位通知期限內，填妥依主辦單位要求之領獎文件後領取獎項，逾期則視為棄權，不再補發。領獎者所提供之身分證明文件如與得獎者資料不符時，主辦單位得要求得獎者提出相關證明文件，若無證明文件或文件內容不符，主辦單位得取消其得獎資格。\n七、依中華民國稅法規定，累積中獎獎項價值新台幣 1,001 元（含）以上者，需繳交身分證影本供報稅使用，並於次年列入本年度之個人綜合 所得稅申報，主辦單位將不再另外寄發紙本中獎所得扣繳憑單 中獎者若非中華民國國境內設籍之國人（即於一課稅年度內在中華民 國境內居住未達 183 天之本國人及外國人），不論中獎者所得之金額， 須就中獎所得扣繳 20%機會中獎稅，得獎者若不願意配合，則視為自動棄權，不具得獎資格。\n八、本活動獎項若需寄送，僅限台澎金馬地區，若為區域外之得獎者，視同放棄該獎項。\n九、主辦單位將以網站公告或電子郵件或電話等方式之一通知中獎訊息， 如因活動參加者填寫之資料有誤，導致無法聯繫到得獎者時，視同得獎人自動放棄得獎資格。\n十、參賽者視同認可並接受本活動之各項規定。\n十一、本活動最終解釋權歸主辦單位所有，並保有此次活動及獎勵之修改權利。\n十二、報名本活動，表示已同意將個人真實姓名、郵寄地址及聯絡電話等提供主辦單位作為寄發獎金與資料處理之用；資料寄達經簽收受領後如有遺失、盜領或自行拋棄、損毀，主辦單位恕不負責補發，相關稅務問題應由得獎人自行負責。\n十三、本說明如有未盡事宜，隨時更新於主辦單位修正之。\n聯絡方式\n主辦單位：財團法人精神健康基金會\n聯絡人信箱：service@mhf.org.tw\n聯絡電話：02-23279938 #10 (馮小姐)\n聯絡地址：台北市中正區林森南路10號2樓之1之2",
        "totalPrize": null,
        "maxPrize": "1,000 TWD",
        "ageGroup": "不限",
        "nationality": "不限"
    },
    {
        "title": "第四屆鏡文學百萬影視小說大獎",
        "link": "https://bhuntr.com/tw/competitions/biveuv2y2cphsmz3po",
        "startDate": "2023-10-05 02:00",
        "endDate": "2024-04-30 10:59",
        "organizer": "鏡文學股份有限公司",
        "agency": "財團法人客家公共傳播基金會",
        "contactPhone": "02-6633-3500",
        "contactEmail": "millionnovel@mirrorfiction.com",
        "location": "台灣",
        "tags": [
            "文學獎",
            "創意寫作",
            "徵文",
            "文學",
            "小說",
            "創作"
        ],
        "detail": "活動簡介\n\n一人獨得，首獎獎金100萬！ 得獎作品享有出書及影視化優先權\n本屆新增【人氣獎】！最獲會員期待、敲碗的作品，可獲得獎金1萬元\n現在就動筆，2023年10月開放收件！\n活動主題\n\n ■ 目的：為挖掘更多適合影視改編的華文創作，並開發具國際市場性的IP，【鏡文學百萬影視小說大獎】在評選階段特別注重參賽作品具備的影視化特質，以挖掘華文地區具備影視化市場潛力的長篇小說。\n參賽資格\n     一、 所有華文文學創作者（不限地區、不限國籍，惟需註冊為鏡文學平台會員）。\n     二、 作品類型與字數：類型舉凡愛情、動作、推理、奇幻、驚悚、科幻、寓言皆可，以易於改編成影視作品，例如角色及場景設定、故事情節等主軸明確清晰者，為評分的重要依據，字數10萬至15萬字（以Microsoft word軟體字數統計為準，含標點符號，可含正負1,000字之誤差）。\n     三、 參賽作品限個人獨立創作，不接受2人或以上共同創作的作品。\n     四、 限未曾與任何實體或虛擬媒體或平台締約、授權、出版、銷售的作品，方能參賽。\n     五、 參賽作品不得或曾經在網路平台（網站、部落格、BBS）或平面媒體發表達全文50％以上以上字數之篇幅。所有參賽者需擁有參賽作品完整著作權及其他形式之相關著作、衍生著作、系列作之完整著作權，不得侵害他人相關權益。\n     六、 參賽者須保證參賽作品自報名成功後至最終得獎名單公布前，不得參加任何形式（包含但不限於世界各地機關團體、公益或非公益性質、有償或無償等）之補助、獎勵或競賽。亦不得以任何其他形式進行參賽作品之衍生利用。\n     七、 若參賽作品報名前已存在其他形式之相關著作（包含但不限於短篇小說、劇本、短長綱等）及衍生著作（包含但不限於漫畫等）、系列作（包含但不限於同世界觀架構創作、番外篇等），報名後視為參賽者同意以參賽作品及前述相關著作全數權利參加競賽（惟相關著作不列入計分），且獎金包含參賽作品及前述相關著作全數權利之專屬授權。\n     八、 參賽作品在進入初審階段，即自動納入「人氣獎」票選活動候選名單，並揭露作品名稱、作品書封、作品大綱、作品內容20％，和參賽者的鏡文學會員暱稱、簡介等鏡文學作者頁資訊。\n     九、 鏡文學股份有限公司全體員工不得報名本屆活動。\n活動時程\n\n ■ 得獎名單揭曉與頒獎：\n     一、 得獎名單揭曉：評選結果將於2024/12月底前在鏡文學官網公告。\n     二、 頒獎典禮：2024/12月底前頒獎。主辦單位有權依徵件情況調整時程。\n報名方式\n\n■ 報名系統開放時間：2023/10/5（四）～2024/4/30（二）23:59 台北標準時間（GMT+8）\n■ 報名辦法：\n     一、 請至第四屆百萬影視小說大獎線上報名系統（https://millionnovel.mirrorfiction.com/）（開放報名後開啟）完整填寫個人資料和作品資料，並上傳完整作品檔案（須以鏡文學會員登入）。\n     二、 上傳報名作品時，必須提供：\n作品名稱\n1,000字以內之故事大綱\n作品內容20%（約2萬~3.5萬字）。\n完整作品檔案（需以word檔格式上傳至報名系統）\n     三、 完成報名後，參賽者可於報名期間登入報名系統確認報名狀況：\n顯示待審核者代表已完成報名作品上傳，請等待主辦單位審核。\n顯示審核通過者代表已成功完成報名，但若在通過審核後重新上傳作品(包含作品大綱及完整作品)則須等待主辦單位再次審核。\n顯示審核未通過者，請見報名系統內未通過審核原因說明，或至報名聯絡信箱查看未通過審核原因。\n     四、 如遇無法上傳作品檔案之情形，請洽詢E-mail：millionnovel@mirrorfiction.com\n     五、 報名系統將於2024/5/1 00:00關閉報名功能，屆時將無法針對報名作品進行任何修改。請儘早完成作品報名審核流程，避免無法於報名功能關閉前無法完成報名作品修正或補件，影響自身參賽權益。\n     六、 本活動一律以報名系統最終上傳作品版本為準，請勿寄送紙本作品。\n評審規範\n\n■ 評選辦法：\n     一、 評審作業：由鏡文學團隊與各領域專業人士組成各階段評審團，分初審、複審、決審進行評選。\n     二、 主辦單位隨時保留解釋及修訂比賽規則的權利，並對比賽結果擁有最終決定權。\n■ 「人氣獎」票選辦法：\n     一、 候選作品：通過本屆初審的作品，將自動納入候選名單。\n     二、 投票期間：初審名單出爐後開放網路票選，2024年8月~9月。主辦單位有權依徵件情況調整時程。\n     三、 投票辦法：\n             1. 投票需為已驗證信箱之鏡文學註冊會員，登入會員方能進行投票。\n             2. 每位會員每日登入可獲得5張票，每個作品每日只能投一票，當日取得票數如未使用完畢即於隔日失效。\n             3. 票選期間以雙週為單位計算，分為4期，每期獨立計算票數。\n             4. 各期獲得票數最高的作品，即為該期人氣獎得獎作品，可獲得獎金1萬元。各期人氣獎於每一期結束後公布。\n             5. 凡前期已獲得人氣獎之作品，不再列入候選名單。\n             6. 每期將舉辦抽獎，參與投票的會員讀者有機會獲得各項好禮。\n             7. 為保持本活動的公正性，如有發現不當灌票之情形，經查屬實，主辦單位有權對該作品參賽資格、票數統計進行處置。\n             8. 嚴禁參賽者在投票期間以各種利益交換形式、圖利會員以拉抬票數，如有違反，主辦單位有權逕行取消其候選資格。\n     四、 人氣獎的舉辦與第四屆【鏡文學百萬影視小說大獎】評選結果無關。\n活動獎勵\n\n首獎一名，獎金100萬元，獎座一座、鏡文學簽約作品資格\n評審獎一名，獎金70萬元，獎座一座、鏡文學簽約作品資格\n人氣獎四名，獎金1萬元。人氣獎詳細辦法請見【人氣獎票選辦法】說明。\n      一、 得獎者可獲得鏡文學簽約作品資格與獎金（得獎簽約作品實際簽約內容由鏡文學與得獎人雙方合議）。若得獎者放棄簽約作品資格即視同放棄獎金。\n     二、 得獎作品可獲得鏡文學簽約作品影視化優先權及作品全版權推廣銷售優先。\n     三、 評審獎得獎作品可獲得鏡文學簽約作品資格外，並將由鏡文學再轉授權予財團法人客家公共傳播基金會3年電影開發權。\n     四、 參賽作品如未達水準，得獎名單可從缺；評審團有權視實際投稿狀況，調整獎項數目與獎金分配。\n     五、 獎金提撥時間：完成作品簽約後之90天內支付。（主辦單位將依中華民國政府相關法令及規定辦理稅金代扣，海外得獎者亦同。得獎者需於獎項揭曉後10個工作天內繳納個人與匯款帳戶資料）\n注意事項\n■ 參賽報名即視為同意下列事項：\n     一、 投稿參賽得獎作品（包含上述「參賽資格」第七點所述之其他形式之相關著作及衍生著作）之著作財產權：得獎者同意永久專屬授權鏡文學，包含但不限於重製、改作、公開傳輸、編輯、出版、公開展示、公開上映、公開播送、數位化或其他商業用途等目的利用，不須另行支付任何費用，除書籍出版版稅由雙方另行協議。\n     二、 所有上傳之參賽作品（包含文字、圖檔等）請確保著作權為參賽者所有，若有發現剽竊他人作品之爭議，主辦單位有權將參賽作品刪除。此外，若如因參賽者參賽作品侵害第三人權利或違反法令，致本公司受第三人追償或主管機關處分時，參賽者應賠償本公司所產生之一切損失及費用。\n     三、 參賽作品若違反或不符本次徵件相關規定，或於本次徵件得獎名單公佈前全文公開或出版、授權等，或曾於其他任何活動獲獎，經舉發確認有其事實，主辦單位有權立刻取消參賽資格，且若為得獎作品，主辦單位有權取消獲獎資格並追回已提撥之獎金。以下作品將視為違反或不符本徵件相關規定：\n包含性、殘忍描寫的作品，卻未標註為18禁\n侵犯第三者著作權或其他權利、利益，又或者有侵犯第三者著作權或其他權利、利益的作品（包含戲仿、模仿、二創形式）之虞的作品\n毀謗中傷其他特定他人或作品者\n使用AI工具進行創作的作品\n違反本次徵件活動辦法的作品\n     四、 於參賽期間（自報名成功後至最終得獎名單公布前）參賽者不得將參賽作品為全文公開，且不得將參賽作品及包含「參賽資格」第七點所述之其他形式之相關著作及衍生著作為授權、出版、銷售或其他利用等。\n     五、 參賽作品經初審通過後，自動納入「人氣獎」票選活動候選名單，報名提供之參賽作品名稱、作品書封、大綱和作品20%內容（約2萬~3.5萬字）由主辦單位上傳至鏡文學官方網站及鏡文學APP，參賽者的鏡文學會員暱稱、會員簡介等作者頁資訊亦會與作品頁同步露出，以供會員讀者進行閱讀和投票。\n     六、 鏡文學提供獎金概以得獎者提供之資料為準，若有任何之錯誤或更改致無法送達或領取，視同放棄得獎權益，並自負損失之責，與鏡文學無涉。\n     七、 參賽者於報名完成，成功、正確回覆個人資訊後，視同已了解並同意本次徵件各項辦法及同意鏡文學蒐集其個人資料。\n     八、 經報名徵件成功，即表示同意本活動辦法之所有規定。\n     九、 因本次徵件活動各項辦法所生之任何爭議，雙方同意以台灣台北地方法院為第一審管轄法院，並以本公司所在地之法律為準據法。\n■ 本次徵件活動各項辦法若有未盡事宜，主辦單位有權隨時修正，並公佈於鏡文學官方網站和鏡文學APP。活動如因故無法進行時，主辦單位保有修改、變更或暫停活動之權利。\n 相關單位\n\n ■ 主辦單位：鏡文學股份有限公司｜協辦單位：財團法人客家公共傳播基金會\n聯絡方式\n\n 主辦單位：鏡文學股份有限公司\n聯絡人：第四屆鏡文學百萬影視小說大獎賽事小組\n聯絡人信箱：millionnovel@mirrorfiction.com\n聯絡電話：02-6633-3500",
        "totalPrize": "1,740,000 TWD",
        "maxPrize": "1,000,000 TWD",
        "ageGroup": "所有華文文學創作者（需註冊為鏡文學平台會員）。參賽作品限個人獨立創作，不接受2人或以上共同創作的作品。",
        "nationality": "不限"
    },
    {
        "title": "第三屆永豐金控校園商業競賽",
        "link": "https://bhuntr.com/tw/competitions/2j7caw8wuyajnc5wl0",
        "startDate": "2023-11-22 20:00",
        "endDate": "2024-03-13 10:59",
        "organizer": "永豐金控、永豐銀行、永豐金證券、國立政治大學科研產業化平台、 國立政治大學產學營運暨創新育成總中心",
        "agency": "國立政治大學科研產業化平台",
        "contactPhone": "02-2939-3091",
        "contactEmail": "ftrc@nccu.edu.tw",
        "location": "台灣",
        "tags": [
            "企劃競賽",
            "學生競賽",
            "競賽",
            "學生",
            "永豐金控",
            "數位金融",
            "客製化服務",
            "新科技",
            "新業務模式",
            "金融科技",
            "商業模式",
            "客戶體驗",
            "數位創新方案",
            "市場可行性"
        ],
        "detail": "永豐金融控股(股)公司(以下簡稱永豐金控)與子公司因應時代的變遷，全力發展數位金融，讓虛實通路完美結合，同時更讓金融變得簡單、有溫度。為加速轉型變革的腳步，永豐金控與子公司積極投入「新科技、新架構、新業務模式」之研究專案，以掌握客戶需求、行為及偏好，進一步發展客製化之金融體驗，降低金融業務使用門檻，建構多元之金融服務，讓人們的生活因為金融科技化而簡單使用，以朝向普惠、客製化服務邁進。\n【競賽說明及作品規範說明】\n一、競賽主題\n分析永豐金控、永豐商業銀行(股)公司(以下簡稱永豐銀行)以及永豐金證券(股)公司(以下簡稱永豐金證券)所提供的全面化數位金融產品與服務，提案最佳的商業模式或客戶體驗。\n 二、題目說明\n以現行永豐金控及子公司所提供的所有數位金融產品與服務進行分析，瞭解與透析客戶之需求與痛點，以創造最佳客戶體驗為宗旨，提供全新或優化的數位金融產品、服務、商業模式或行銷推廣方案。\n 三、提案方式與相關條件說明\n提交一份最多十頁的A4完整企劃書（不含封面封底），內容包含：\n1.填寫團隊資料，包含隊名、團隊成員介紹及企劃書  (下載：永豐金控校園商業競賽規範暨報名表 及 法定代理人同意書)\n2.數位創新方案、社群使用習慣及金融交易行為喜好，以及其需求點及痛點\n3.永豐金控數位金融產品與服務\n4.同業的數位金融產品與服務分析\n5.團隊所規劃的產品、服務、商業模式，或行銷推廣方案\n6.執行策略\n7.時程安排\n8.成本及效益評估\n【初賽評分標準】\n評審主項\n分項\n比重\n團隊簡介\n含團隊成員專長和分工、隊名由來及參賽動機\n10%\n創新性\n符合市場趨勢、企劃新穎度及創意度\n20%\n完整性\n邏輯架構、佐證資料、相關數據\n30%\n市場可行性\n客群分析、預算使用效益、技術落地性、行銷落地性\n40%\n※審查結果公告於活動網頁(http://www.ftrc.nccu.edu.tw/)，由政治大學科研產業化平台通知通過審查隊伍工作坊時程與地點\n【競賽獎勵】\n冠軍  一隊  十萬元獎金，每隊獎狀一張，永豐金控或其子公司實習資格\n亞軍  一隊  六萬元獎金，每隊獎狀一張，永豐金控或其子公司實習履歷優先審查\n季軍  一隊  三萬元獎金，每隊獎狀一張，永豐金控或其子公司實習履歷優先審查\n優選  二隊  二萬元獎金，每隊獎狀一張，永豐金控或其子公司實習履歷優先審查\n佳作  三隊  一萬元獎金，每隊獎狀一張，永豐金控或其子公司實習履歷優先審查\n*以上幣別為新臺幣\n【參賽資格】\n大學部、碩博在學學生（在職專班同學除外）\n每隊人數 3-5人(報名後不得更換或替補)\n不限校系年級，可跨校/系組隊\n【競賽時程】\n2024年3月13日   報名收件截止\n2024年4月3日    公告決賽名單(8隊)\n2024年4~5月      實作工作坊、預演、決賽\n【特色主題】\n公司\n特色主題\n永豐金控\n數位科技打造創新金融\n永豐金證券\nAI投資服務的創新商業模式\n永豐銀行\n金融科技 生成式ai於金融之應用\n大型語言模型於銀行服務之應用\n智慧科技導入數位金融服務創新應用\n「智慧收支帳本」金融交易資料應用服務\n場景金融 數位金融產品創新場景體驗(數位貸款、網路投保等產品) \n不動產科技(PropTech)之下的金融科技(FinTech) \n實體分行創新商業模式\n銀行與電支業者之創新合作\n跨境旅遊消費金融\n電商金流之OMO創新商業模式\n生活金融 Ｚ世代投資理財創新服務與體驗創新\n數位金融服務防詐機制-儲蓄、投資、支付\n如何應用第三階段開放銀行強化銀行嵌入式金融服務\n遊戲化金融服務，打造Z世代銀行\n         ※特色主題為主辦方提供參賽者思考提案方向，提案主題可選其一或組合，亦可非屬上述舉例項目。\n\n【比賽特色】\n校園說明會除說明賽制外，將介紹基本提案架構、產品服務介紹以及特色主題說明，以及現場QA。\n決賽隊伍得參加工作坊，包含一堂高階長官課程，介紹最新數位金融議題，並依據提案主題由相關部門同仁擔任專屬導師。\n專屬導師從工作坊指導至決賽，如提案內容討論、金融觀點指引、簡報建議或報告要點等，希望讓參賽者不只是「投稿比賽」，也要帶專業知識回去。\n 【小技巧】\n更了解產品內容可提高入選機會喔！永豐DAWHO數位帳戶-銀行、證券一次開足，輕鬆投資、大大滿足！了解更多：https://mma.tw/dawhoevent830\n 【校園說明會】\n【台灣大學場】\n日期：2023年12月11日(一)\n時間：12:00-14:00\n地點：台灣大學 管理學院 管一104教室\n台灣大學場說明會報名表連結：https://reurl.cc/9RNlqV\n【成功大學場】\n日期：2023年12月13日(三)\n時間：12:00-14:00\n地點：成功大學 未來館未來講堂三樓\n成功大學場說明會報名表連結：https://reurl.cc/Dok07R\n【中山大學場】\n日期：2023年12月13日(三)\n時間：17:00-19:00\n場地：中山大學 管理學院新管1037 \n中山大學場說明會報名表連結：https://reurl.cc/2EGnOO\n【政治大學場】\n日期：2023年12月14日(四)\n時間：12:00-14:00\n地點：政治大學 商學院玉山國際廳\n政治大學場說明會報名表連結：https://reurl.cc/m05gbA\n【中興大學場】\n日期：2023年12月19日(二)\n時間：12:00-14:00\n場地：中興大學 食品與農業安全檢測大樓二樓 願景區會議室\n中興大學場說明會報名表連結：https://reurl.cc/2EGnAX\n【線上說明會】\n日期：112年12月19日(二)\n時間：12:00-14:00\n報名連結：https://forms.gle/DKmmv1tsFQdT3cu9A\n線上說明會連結：報名後另行提供\n聯絡方式\n 主辦單位：永豐金控、永豐銀行、永豐金證券、國立政治大學科研產業化平台、 國立政治大學產學營運暨創新育成總中心\n活動相關問題，請來信：ftrc@nccu.edu.tw \n連絡電話：02-2939-3091專案承辦人鍾小姐(#63552)或王小姐(#67721)\n ",
        "totalPrize": "260,000 TWD",
        "maxPrize": "100,000 TWD",
        "ageGroup": "大專院校(含研究所)",
        "nationality": "不限"
    },
    {
        "title": "2024第十三屆健豪盃設計大賽",
        "link": "https://bhuntr.com/tw/competitions/905ag3vojzwkgkxrqw",
        "startDate": "2024-02-29 10:00",
        "endDate": "2024-04-30 10:59",
        "organizer": "健豪印刷事業股份有限公司、台灣噴墨科技發展協會",
        "agency": "國立臺灣藝術大學、國立台北科技大學-設計學院、國立雲林科技大學-跨域整合設計學程&設計技優專班、逢甲大學、銘傳大學-商業設計系、東海大學-創意設計暨藝術學院、靜宜大學、崑山科技大學、朝陽科技大學、嶺東科技大學、景文科技大學-視覺傳達設計系、龍華科技大學-人文暨設計學院、中華民國美術設計協會、風野藝術協會、台灣愛普生科技股份有限公司、台灣理光股份有限公司、泓瀚科技股份有限公司、色彩世界科技股份有限公司、臺灣納米科技股份有限公司、台灣御牧股份有限公司、康鈦科技股份有限公司、華旭實業有限公司、美化企業有限公司",
        "contactPhone": "04-2359-1958#176",
        "contactEmail": "gainhowcup.tw@gmail.com",
        "location": "台灣",
        "tags": [
            "繪畫比賽",
            "平面設計比賽",
            "綜合設計",
            "設計",
            "繪畫",
            "創意",
            "插畫",
            "藝術",
            "創作",
            "學生競賽",
            "競賽",
            "高中",
            "大學",
            "設計競賽",
            "健豪盃設計大賽",
            "健豪印刷",
            "優秀作品",
            "台灣設計的軟實力",
            "培育優良創意種子",
            "單位主辦單位",
            "參賽資格",
            "競賽組別",
            "競賽類別"
        ],
        "detail": "一、關於健豪盃\n自2010年起，「健豪盃設計大賽」至今已邁入第十三屆，健豪印刷事業股份有限公司（下稱「健豪印刷」)為了培養國內創意人才、提昇全體國人美學素養、落實“生活即創意、創意過生活”的理念，推動了本項競賽（下稱「競賽」)，藉此鼓勵國內優秀的創意設計人才；期盼熱愛設計的學生們，都能秉持著「原創精神」、發揮創意與巧思，設計出令人讚嘆的優秀作品、展現台灣設計的軟實力，健豪印刷也將肩負著「培育優良創意種子」的使命，持續為台灣的創意設計產業，盡份綿薄之力、並自信成為創意人的堅強後盾、為全國各領域設計師開掛應援。\n二、辦理單位\n主辦單位：健豪印刷事業股份有限公司、台灣噴墨科技發展協會\n\n協辦單位：國立臺灣藝術大學、國立台北科技大學-設計學院、國立雲林科技大學-跨域整合設計學程&設計技優專班、國立高雄科技大學-創新設計學院、逢甲大學、東海大學-創意設計暨藝術學院、靜宜大學、朝陽科技大學、銘傳大學-商業設計系、景文科技大學-視覺傳達設計系、嶺東科技大學、崑山科技大學、龍華科技大學-人文暨設計學院、台灣愛普生科技股份有限公司、色彩世界科技股份有限公司、台灣理光股份有限公司、臺灣納米科技股份有限公司、泓瀚科技股份有限公司、台灣御牧股份有限公司、台灣樂蘭企業股份有限公司、康鈦科技股份有限公司、華旭實業有限公司、風野藝術協會、中華民國美術設計協會、美化企業有限公司\n三、參賽資格\n1).限定國內外高中職以上「在學學生」參賽（不限國籍）：\n參賽者報名時除須填寫報名資料外並須簽署「著作權讓與同意書（未滿20歲者，須經法定代理人簽名同意）」，詳情請見本簡章說明；另外，參賽者若為外籍人士，需取得「中華民國居留證明」。\n2).限定個人參賽：\n參賽者應以個人身分參賽（不得組隊），並請載明聯絡資訊。線上報名時除須填寫報名表外，並須同時簽署並上傳「著作財產權讓與同意書（未滿20歲者，須經法定代理人簽名同意）」、「個人身分證正反面」、「外籍人士需提供居留證明正反面」，倘參賽者作品通過初審入選後，收到入選通知後，倘未於規定時間內寄出第八條第一項規定之文件正本予健豪印刷者，則視為放棄參賽資格。\n3).投稿件數限制：\n每位參賽者於各類別僅限投稿一件，且同一件作品不可跨類別(重複)報名。\n四、競賽組別\n1.高中職組：\n2.大專組(含 專科、學士、碩士、博士生)\n五、競賽類別\n1.文創商品設計類\n2.文創月曆設計類\n六、競賽主題\n台灣特有種\n1.包含：台灣的水果、台灣的動植物、台灣民間故事與傳說、台灣祭典文化，無論是「手繪插畫、電腦繪圖、攝影作品」，只要是原創作品皆可參賽（需100%原創）。\n\n2.禁止二創作品、禁止人工智慧AI繪圖，經檢舉非原創作品且查證屬實後，參賽者將喪失競賽資格、獲獎者剔除獎項並追回獎金及獎品，倘造成主辦單位產生損害（包含但不限於實質損害或商譽損失），參賽者並應自負損害賠償責任及其法律責任。\n七、初審繳交\n1.版型說明：\n文創商品設計類：請設計相同主題的系列作品，並套用於以下4項商品內，但不得使用同一張圖片套用於4個載體中。\n競 賽 項 目 說 明\n1.平口馬克杯 + 2.硅藻土吸水杯墊 + 3.運動毛巾 + 4.滑鼠墊\n檔案需為系列設計稿，並將其設計套用於公版之中。\n請至本競賽官網下載 「健豪盃2024年第13屆設計大賽公版」。\n 文創月曆設計類：將設計圖像套用於三種月曆公版中，含封面封底共14張圖。\n競 賽 項 目 說 明\n1.請套用到G3K月曆+A3直式月曆+25x10桌曆橫式做設計\n2.一月至十二月共12張圖+封面x1+封底x1=14張\n檔案需為系列設計稿，並將其設計套用於公版之中。\n請至本競賽官網下載 「健豪盃2024年第13屆設計大賽公版」。\n2.檔案規格：\n(1)作品皆需以競賽公告之公版（請至本競賽官網下載）進行完稿，繳交格式需為原始可編修檔案（文字請勿建立外框並附字型檔案、向量圖不可點陣化），且尚須轉存成Adobe Illustrator CS5版本。\n(2)色彩模式一律設為CMYK模式，點陣圖（如：tif、psd、jpg、eps檔）其解析度請設定300ppi 像素/英吋(含)以上；檔案完成後，文字請勿建立外框並需附上字型檔案。\n(3)所有作品檔案+製稿時連結的附件圖檔+字型+完成作品jpg檔+報名資料，皆須整合於一個zip壓縮檔內，才能進行上傳，也可以將所有連結的圖片直接嵌入影像到ai檔中，將ai檔+字型+完成作品jpg檔+報名資料，壓縮成一個zip檔案後上傳。\n(4)所有設計的圖檔或完稿ai檔不可以有任何簽名（或浮水印），違者取消競賽資格。\n(5)報名表資料(附件一～四)也須壓縮成一個zip檔案後上傳。\n3.檔案編碼方式：\n參賽作品電子檔之檔名編寫，請依「組別-類別-品項-參賽者姓名.附檔名」的方式編寫，例如：\n【高中-商品-杯墊-王大明.ai】、【高中-商品-滑鼠墊-王大明.ai】、【高中-商品-王大明.docx】、【大專-月曆-G3K -王大明.ai】、【大專-月曆-25x10-王大明.ai】、【大專-月曆-王大明.docx】 ; \n或其他完稿元素的相關檔名，請自行編撰編寫。\n4.注意事項：\n(1)設計技法與風格不拘，可採用「手繪插畫、電腦繪圖、攝影作品」等專為本次競賽創作之100%原創作品方式參賽。\n(2)參賽作品不得抄襲，且不可使用網路素材於作品之中，更不可繳交二創或AI繪圖之作品，經檢舉非原創作品且查證屬實後，參賽者將喪失競賽資格、獲獎者剔除獎項並追回獎金及獎品，倘造成主辦單位產生損害（包含但不限於實質損害或商譽損失），參賽者並應自負損害賠償責任及其法律責任。\n八、決審繳件\n(1)收到入選通知後，請於指定時間內以郵局掛號方式，郵寄繳交正本報名文件「附件一：報名表」、「附件二：著作權讓與同意書（未滿20歲者，須經法定代理人簽名）」、「附件三：個人資料蒐集、處理及利用同意書」、「附件四：個人身分證正反面影本」、「外籍人士則需提供居留證明正反面影本」，並於信封外黏貼「附件五：郵寄文件封面」。\n(2)同一參賽者入選須依照入選件數作品繳交對應份數之文件資料，可以合併放在同一信封袋內郵寄，例如：文創商品設計入選、文創月曆設計又入選，那麼您所有的報名文件就必須繳交兩份。\n(3)入選者未於指定時間內 (2024 / 05 / 14前) 以郵局掛號方式寄出報名文件者 (以郵戳為憑)，視同放棄參加決審資格。\n九、競賽時程\n競賽程序\n相關日期\n備註說明\n競賽公佈\n2023/12/25 相關競賽辦法請見本競賽活動網站、健豪印刷FB、IG。\n初審收件\n2024/03/01~04/30 報名開始，請上本競賽活動網站填寫資料及上傳作品完成報名程序。\n初        審\n2024/05/01~05/05 邀請國內相關領域專家進行初審作業。\n入選公佈\n2024/05/06 將於本競賽活動網站、健豪印刷FB、IG進行公告，並寄E-mail通知。\n決審收件\n2024/05/07~05/14 收到入選通知後，請將所需文件郵寄至主辦單位，以利進入決審程序。\n決        審\n2024/05/15~05/24 邀請國內相關領域專家進行決審作業。\n獲獎公佈\n2024/05/31 將於本競賽活動網站、健豪印刷FB、IG進行公告，並寄E-mail通知。\n頒獎典禮\n2024/ 6月中 詳細日期將於獲獎公布後擇日公告。\n十、評審作業\n1.評審團組成\n(1)評審團隊由主辦單位遴選國內至少包含兩個以上相關領域的專家或學者組成。若因不可抗力無法進行評選，主辦單位將保留更換評審團的權利。\n2.評審方式\n(1)資格審查：針對報名應備文件及參賽作品進行包含資格、資料與格式符合規格與否等審查。\n(2)初審：以數位檔案進行初選評審，遴選出各類別作品進入決選。\n(3)決審：各類作品以實品或符合規範之印刷輸出物進行評選。\n3.評審標準\n(1)文創商品設計：創意40%+美感25%+市場性25%+完整性10%。\n(2)文創月曆設計：創意40%+美感25%+市場性25%+完整性10%。\n※參賽者對於主辦/執行單位之評審結果應予以尊重，不得異議。評分標準\n十一、獎項說明\n高中職組\n獎  項\n文創月曆設計\n金  獎\n一名，獎金8萬+獎盃+獎狀乙紙\n銀  獎\n兩名，獎金6萬+獎盃+獎狀乙紙\n銅  獎\n三名，獎金3.5萬+獎盃+獎狀乙紙\n優  選\n三十名，獎金1.5萬+獎狀乙紙\n佳  作\n三十名，獎金8千+獎狀乙紙\n入  選\n數名，入選證書乙紙\n獎  項\n文創商品設計\n金  獎\n一名，獎金6萬+獎盃+獎狀乙紙\n銀  獎\n兩名，獎金4.5萬+獎盃+獎狀乙紙\n銅  獎\n三名，獎金3萬+獎盃+獎狀乙紙\n優  選\n三十名，獎金8千+獎狀乙紙\n佳  作\n三十名，獎金5千+獎狀乙紙\n入  選\n數名，入選證書乙紙\n 大專組(含碩、博士研究生)\n獎  項\n文創月曆設計\n金  獎\n一名，獎金30萬+獎盃+獎狀乙紙\n銀  獎\n一名，獎金10萬+獎盃+獎狀乙紙\n銅  獎\n一名，獎金6萬+獎盃+獎狀乙紙\n優  選\n八名，獎金2萬+獎狀乙紙\n佳  作\n十二名，獎金1萬+獎狀乙紙\n入  選\n數名，入選證書乙紙\n獎  項\n文創商品設計\n金  獎\n一名，獎金8萬+獎盃+獎狀乙紙\n銀  獎\n一名，獎金6萬+獎盃+獎狀乙紙\n銅  獎\n一名，獎金4.5萬+獎盃+獎狀乙紙\n優  選\n八名，獎金1萬+獎狀乙紙\n佳  作\n十二名，獎金8千+獎狀乙紙\n入  選\n數名，入選證書乙紙\n參賽證明：高中職組未入選者，可於2024/7/15前來信申請參賽證明，逾期不補。\n指導老師：獲獎者之指導老師可獲感謝狀乙紙，參賽者需於報名時詳細填寫指導老師之相關資料 ; 若無填寫者，待獲獎名單公布後，主辦單位有權不補發。\n十二、領獎辦法\n頒獎典禮預計於2024年6月中舉行，並在2024年5月底於本競賽活動官網、健豪FB、IG進行公告，主辦單位也將以E-mail方式通知入選者，入選者需出席頒獎典禮，所獲獎項將於頒獎典禮現場宣佈，獲獎者需上台領獎，各類金、銀、銅獲獎者，需以獲獎感言致詞，獲獎者領取包含獎盃、獎金支票以及獎狀，若入選者因故無法出席頒獎典禮，需出具委託書（附件六），指派代理人參與頒獎典禮；無故缺席且未指派代理人者，視同放棄獲獎資格與獎金（健豪印刷保有本競賽活動之最終解釋權）。\n十三、其他參賽細則\n凡報名參加競賽者，請詳細閱讀下列所述之各項細則：\n1.參賽作品須為參賽者專為本次競賽活動之百分之百原創作品，參賽者並應保證該作品擁有完整之著作權且無侵犯第三人權益之虞（不得有包含但不限於翻拍、拷貝、合成、剽竊、盜用、抄襲、二創之情事或任何不法行為）且不得違反社會善良風俗。參賽作品不得參加其他比賽且獲獎，亦不得為已公開發表(使用)過的作品，倘若參賽者作品違反本條規定或作品有任何爭議（包括但不限於有侵權、或有其他或權利上之瑕疵、或有賣斷、讓與、授權之情事者）請勿參賽，違者除自負法律責任外，並取消參賽與獲獎資格，並追回其所領之獎金、獎狀、獎品或獎盃（獎項不予遞補），且就主辦單位所受損害負賠償責任。參賽者如有違反智慧財產權規定或本簡章之任一規範者亦適用本條規定。\n2.參賽者不得以夫妻、子女、朋友或任何關係，將參賽作品之著作權讓與、買賣以行冒名頂替參賽之實；違者經查證屬實將依法除名，追回獎金、獎狀、獎品或獎盃，並公布姓名，倘有觸犯法律並應自負其責，概與主辦單位無涉，並應對主辦單位所受損害負賠償責任。\n3.獲獎者的參賽作品著作財產權，自公布獲獎日起歸屬主辦單位所有，主辦單位有不限定該著作財產權之包括但不限於利用地域、時間、媒體型式、次數、重製次數、作本競賽活動結案及宣傳之用途、放入紀錄片、網站公告等內容與方法使用之權利，均不另予通知及致酬，若獲獎者對作品有其它用途（包含但不限於出版紙本繪本書、列冊作品集、參賽等）需事先經主辦單位以書面同意後始得為之。\n4.每件參賽作品均需詳實填寫報名表，並簽署「作品著作權讓與同意書」（未滿20歲須經法定代理人簽名同意），如果資料不全、錯誤或未符合比賽辦法者，視為放棄參賽及獲獎資格。\n5.獲獎之參賽作品若有指導老師者，參賽者務必於報名表中詳實填妥資料；若無填寫者，待獲獎名單公布後，主辦單位有權不補發感謝狀。         \n                     \n6.金、銀、銅獎之獲獎者不予重複，不同類別之優選、佳作、入選獎項則不在此限，參賽作品若未達評審之標準，獎項得從缺或刪減，主辦單位有權不予遞補。\n7.參賽作品一經公布獲獎之後，獲獎人不得要求取消獲獎資格。\n8.待主辦單位確認獲獎者之作品電子檔及參賽應備文件皆完整無誤後，主辦單位方將舉行頒獎典禮。\n9.獲獎作品之獎金統一於頒獎典禮中頒發，且一律以「開立劃線支票」發放，獲獎者皆需攜帶含照片的身份證明文件正本及印章，於獲獎後填寫領據領取獎金支票。委由他人代領支票者，請出具委託書（附件六）、委託人身份證正本及受託人的身份證明文件正本，以憑發放。\n10.獲獎獎品、獎金均應依所得稅法及二代健保規定辦理，依中華民國所得稅法規定，金額超過新台幣2萬元（含）以上，由主辦單位依規定扣繳10%所得稅額（非中華民國境內居住之個人，依法扣繳20%）。另依二代健保補充保險費扣繳作業規定，獲獎獎品、獎金單次給付金額2萬元（含）以上者，由給付單位代為扣繳2.11%之補充保費。\n11.參賽者充分明瞭並同意主辦單位對參賽作品專題一概不予退還，主辦單位對於逾期、遺失、不完整、寄送錯誤、不合格、無法審查之參賽作品，亦不負任何保管責任。\n12.參賽者充分明瞭並同意主辦單位有權不公開任何參賽者之得分成績，參賽者應尊重主辦單位及評審對參賽作品最終裁量權之決定，對評審結果不得異議。\n13.凡參賽者報名成功後均視為認同並接受本競賽活動簡章之各項規定，本競賽活動簡章若有未盡事宜，主辦單位有權依需求以公告方式隨時修改、變更、中止本競賽活動、本競賽活動辦法或本競賽活動獎金或獎品之權利，無需另行通知；如有未盡事宜，主辦單位得隨時解釋、修正之。\n十四、競賽洽詢\n1.主辦單位：健豪印刷事業股份有限公司、台灣噴墨科技發展協會\n2.本競賽活動官網：http://www.gding.com.tw/ghawd\n3.健豪FB：http://www.facebook.com/gainhow.tw\n4.健豪IG：https://www.instagram.com/gainhow1997\n5.聯絡方式：健豪印刷 精科廠 健豪盃競賽活動小組04-2359-1958分機176 \n6.聯繫時間：週一至週五 13:00-18:00\n7.電子信箱：gainhowcup.tw@gmail.com",
        "totalPrize": "3,000,000 TWD",
        "maxPrize": "300,000 TWD",
        "ageGroup": "高中職",
        "nationality": "不限"
    },
    {
        "title": "G-Force 綠能創意設計賽",
        "link": "https://bhuntr.com/tw/competitions/2gt0b6sm2gbo6a0hq6",
        "startDate": "2023-12-19 22:00",
        "endDate": "2024-03-08 09:59",
        "organizer": "愛力國際有限公司",
        "agency": "愛力國際有限公司",
        "contactPhone": "0226089896",
        "contactEmail": "cs@inni.com.tw",
        "location": "台灣",
        "tags": [
            "繪畫比賽",
            "平面設計比賽",
            "企劃競賽",
            "設計",
            "競賽",
            "創意",
            "插畫",
            "創作",
            "青年",
            "青少年",
            "大學",
            "社會人士",
            "設計競賽",
            "ESG",
            "ESG永續",
            "地球暖化",
            "綠色低碳",
            "環保",
            "綠色經濟",
            "社會責任",
            "青年朋友",
            "視覺設計",
            "環保低碳理念"
        ],
        "detail": "活動宗旨\n我們相信，穿上一件以ESG永續為目標的衣服，會帶來正面的能量 !\n隨著地球暖化問題的加劇，綠色&低碳 的生活模式和技術在台灣備受關注。而在國際品牌的永續策略中，環保和綠色經濟早已與履行社會責任緊密結合。\n為了響應這一趨勢，進一步推廣綠色低碳理念，同時肩負起社會責任，愛力國際GILDAN台灣總代理特別邀請全台有志一同的青年朋友參與共襄盛舉\n「G-Force 綠能創意設計賽」。\n 比賽主題\n比賽以英文字母「G」為核心\n象徵“GILDAN”（吉爾登）& “GREEN”（綠色）& “GROWTH”(成長)  ， \nGILDAN吉爾登是一個在台灣發展超過十年，致力於環保、永續發展的全球服裝品牌。\n透過募集全台有志一同的青年朋友的參與，積極達到履行社會責任的目標，扶持教育與培訓新一代的設計人才。\n我們誠摯地邀請全台的青年學子及設計師們共襄盛舉，透過創新思維，結合「G」字元與綠色設計或理念，打造出兼具藝術與策略的視覺設計，同時體現對低碳未來及社會的期望。\n參賽者的設計作品可能會成為品牌在台灣的新象徵，進一步加強品牌永續概念與消費者間的連結。\n透過這次比賽，我們期望培育並支持新一代的綠色領袖，推動台灣的環保低碳理念，並真實地實踐企業的社會責任。\n 參賽對象\n1. 全台對綠色、環保低碳概念有志一同的青年朋友(限年滿18歲以上，30歲以下，1993年9月1日後出生) 。無論您是專業設計師、藝術學院學生還是環境保護愛好者，我們都熱烈歡迎您的參與。（不限國籍）。\n2. 僅接受個人報名，參賽者需提供身分證正反面影本。(外籍人士提供護照)\n 活動時程\n徵件時間：2023年12月20日開始 – 2024年3月8日截止\n入圍公布：2024年3月25日公布入圍作品\n得獎名單公告：2024年4月22日\n頒獎時間：2024年5月17日\n得獎作品展出期間：2024年5月17日~5月31\n作品主題及規範\n主題：結合「字母G」及「綠色」、「環保」核心概念和其在現代社會的重要性。\n限平面設計形式。\n一律採取網路線上報名，請於徵件期間內至線上表單報名：https://forms.gle/2En2w6Z6zGyFFVa18\n繳件作品請確認符合規範，不符合者不另做通知亦不接受補件。\n每人限投稿一件。\n所有作品都應該附帶一份詳細的解說文件，內容應包含：設計理念、如何將「綠色」、「環保」核心概念融入設計中等。\n提交的文件格式：為了確保作品的質量，建議使用高解析度的JPEG、PNG或PDF格式。(檔案大小限制10MB以內)，也請保留作品AI或PSD檔，如獲獎需做為日後印刷使用。\n附加提供一份創作過程影像檔(可用影像或照片)，主辦單位做為得獎後的花絮剪輯素材。\n 評審規範\n評審流程分為「初選」及「決選」二個部分。\n階段 說明\n初選\n由主辦單位遴選7位來自國內學術界、業界專業人士組成評審團隊。\n初步選出符合主題、交件正確的作品。\n決選\n評審團隊將根據評審標準佔比進行決選之評選。\n若評審生病或不可抗力因素無法進行評選，主辦單位保留更換評審團權利。\n 評分標準\n評分項目 佔比\n設計原創性 35%\n綠碳概念呈現 35%\n視覺吸引力 15%\n解說文件質量\n15%\n 比賽獎勵\nG-Force鑽石獎 – 1名，獎金 新台幣20,000元\nG-Force白金獎 – 1名，獎金 新台幣10,000元\nG-Force金質獎 – 1名，獎金  新台幣8,000元\nG字創意精英獎 – 2名，獎金  新台幣3,000元\nG字創意新星獎 – 5名，獎金  新台幣1,000元\n人氣王– 3名(網友投票選出，若與上述10位得獎者名單重複，則往下取3名不重複者)，獎品GILDAN美國棉T(3件組)，圖案將印出一同於展覽會上展出。\n ※以上得獎者13名將另獲得\n1.一套自有設計的圖案2件組紀念獎品(包含T恤1件&帆布包1個) (價值約NTD$1,000)\n2. DIY網印膠膜印花手作一份+手造館的DIY課程電子卷*2(價值約NTD$1,400)\n 頒獎與展出\n 活動將於2024年5月17日進行頒獎暨展覽開幕儀式，結束後得獎作品將於新北市青年局基地展出為期2週。\n 得獎作品商品化：\n1.獲獎之作品將獲得由愛力國際提供的專案合作機會，以專案價方式協助得獎者將設計內容印刷於T恤&帆布包(或其他相關空白服飾)，讓得獎者可推廣銷售自己的作品。\n2.愛力國際預計推動得獎作品與公益團體合作銷售，將得獎設計印刷於T恤&帆布包(或其他相關空白服飾) 作為公益商品出售。銷售所得扣除成本後贊助公益團體。得獎者資訊&設計理念將一同露出於行銷推廣內容中。\n 參賽者授權與智慧財產權說明\n 1.著作權授權切結書：參加者需同意簽署著作權授權切結書，同意授權投稿作品供愛力國際展出等使用。\n2.智慧財產權歸屬：參賽作品的智慧財產權均屬於作者所有。得獎者在同意書中並不放棄其作品的智慧財產權。\n3.使用範圍與限制：愛力國際對得獎設計的使用擁有不限時間、次數及地域之重製、編輯、公開展出、公開傳輸等營利及非營利利用之權利。愛力國際得以使用該設計，但無權轉授權第三方使用。\n4.法律責任：若得獎者的設計涉及侵犯第三方的智慧財產權或其他權益，所有法律責任由得獎者承擔，愛力國際不承擔任何相關責任。\n 以上詳細內容請見著作權授權切結書(附件)\n※我們在這裡特別強調，尊重智慧財產權是每個創作者和使用者的責任，「愛力國際」將嚴格遵守相關法律規定，確保每位參賽者的權益。\n※愛力國際保有最終修改、變更、活動解釋及取消本活動之權利，若有相關異動將會公告於網站， 恕不另行通知。\n 注意事項\n 主辦單位將主動與得獎者聯繫頒獎&獎金領取等事宜，獎金以電匯方式匯入指定匯款帳戶，得獎者應配合主辦單位之需求寄回簽收領據。依活動辦法或主辦單位之通知或規定，若得獎人未於指定時間提供領獎資訊，主辦單位得有權取消得獎資格。\n依中華民國稅法相關規定，獎項價值在新臺幣 1,001 元以上未滿 20,000 元者免扣繳所得稅，但得獎者仍須繳交得獎收據、身分證正反面影本及臺籍銀行帳戶以申報所得，獎項金額在新臺幣 1,000 元以上者，贈品價值總和將併入當年度個人綜合所得稅申報，承辦單位將依法開立扣繳憑單給予中獎者，中獎者應配合繳交身分證正反面影本供承辦廠商作為申報依據。\n主辦單位因故取消某參賽者之得獎資格後，主辦單位有權決定是否予以遞補，所有參賽者皆不得異議。\n所有參賽之作品，皆視為參賽者同意主辦單位得用於任何本單位行銷之宣傳活動、文宣、報導，並授權主辦單位於辦理本活動之目的及範圍內，使用參賽者公開於官方網站上的文字、個人資料等，相關資料均歸主辦單位所有，如有違反本活動條款，本公司得取消其參賽及得獎資格。\n完成報名即視為參賽者自願提供相關資料，如有資料不實、資料不完整、資料不正確及所留資料無法聯絡本人之情事，將被取消入選或得獎資格。\n參賽者同意主辦單位對於參賽者所提供的個人資料，其蒐集、處理及利用，悉依主辦執行業務相關法令與個人資料保護法等規定辦理，絕不會任意出售、 交換、或出租任何參賽者的個人資料給其他團體、個人或私人企業。主辦單位僅在中華民國境內利用參賽者提供之個人資料，除另公布者外，原則上保存十年。\n參賽者之個資及著作權，主辦/承辦單位應有負責資安保密之管控。\n活動過程中若因不可抗拒或電腦系統故障等因素，直接或間接造成承辦單位無法履行其全部或部分義務，或參加者電腦或資訊設備故障、損壞、延誤或資料有訛誤或其他失責情況，主辦單位均無須負任何責任。\n主辦單位舉辦頒獎典禮暨展出開幕儀式，得獎者應於主辦單位通知之期限內回覆確認同意出席頒獎典禮。若未能出席者，於填妥受獎授權書後，可由代理人出席受獎，惟須請代理人出示身分證件，併同攜帶委託人身分證正本及受獎授權書。\n參賽作品之著作人格權歸屬參賽者擁有，惟得獎者需同意並簽署著作權授權切結書，著作財產權歸屬內容以著作權授權切結書規範為準。\n參賽作品須為未經公開發表（含作者本身相雷同作品及網路上發表之作品）之原創作品，且不得為市面上所發行之產品或商業用途之創作，亦不得有抄襲他人作品之情事，若經人檢舉或告發且有他人代勞等具體事實者，經評審委員會審議，情節重大者得取消其參賽資格；如有得獎則取消其得獎資格並追回得獎證明與獎金，若有民刑事責任則由參賽者自負，並須承擔主辦方之一切損失。\n凡報名參賽者，即視為同意本活動各項內容及規定，若有任何未盡事宜或不可抗拒因素而有所異動，依中華民國法律辦理之，主辦單位保有變更內容權力。若有任何更動，皆以活動網站公告為準，不另行通知。\n\n\n 相關單位\n\n主辦單位：愛力國際有限公司\n協辦單位：新北市政府青年局、IPCP育成媒合平台、成衣印花文創協會及T恤手造館\n 聯絡方式\n 主辦單位：愛力國際有限公司\n聯絡人：市場行企部\n聯絡人信箱：cs@inni.com.tw\n聯絡電話：02-26089896",
        "totalPrize": null,
        "maxPrize": "20,000 TWD",
        "ageGroup": "高中職",
        "nationality": "不限"
    },
    {
        "title": "第21屆台積電青年學生文學獎徵文",
        "link": "https://bhuntr.com/tw/competitions/ku4495pl94isjke273",
        "startDate": "2024-03-08 01:00",
        "endDate": "2024-05-20 04:00",
        "organizer": "台積電文教基金會、聯合報",
        "agency": "台積電文教基金會、聯合報",
        "contactPhone": "02-8692-5588#2135",
        "contactEmail": "chin.hu@udngroup.com",
        "location": "台灣",
        "tags": [
            "文學獎",
            "創意寫作",
            "青年",
            "學生",
            "文學獎",
            "台積電",
            "徵文",
            "聯合報",
            "散文",
            "短篇小說",
            "新詩",
            "青年學生專屬",
            "文學創作",
            "台積電文教基金會",
            "台灣文學代代薪傳",
            "短篇小說獎",
            "散文獎",
            "新詩獎",
            "高中生最愛十大好書",
            "應徵條件",
            "評選規定"
        ],
        "detail": "宗旨：\n提供青年學生專屬的文學創作舞台，發掘文壇的明日之星，點燃台灣文學代代薪傳之火。\n主辦單位：\n台積電文教基金會、聯合報\n獎項及獎額：\n1.短篇小說獎（限5000字以內）\n首獎一名，獎學金三十萬元\n二獎一名，獎學金十五萬元\n三獎一名，獎學金六萬元\n優勝獎五名，獎學金各一萬五千元\n2.散文獎（2000~3000字）\n首獎一名，獎學金十五萬元\n二獎一名，獎學金十萬元\n三獎一名，獎學金五萬元\n優勝獎五名，獎學金各一萬兩千元\n3.新詩獎（限40行、600字以內）\n首獎一名，獎學金十萬元\n二獎一名，獎學金六萬元\n三獎一名，獎學金三萬元\n優勝獎五名，獎學金各一萬元\n以上得獎者除獎金外，另致贈獎座或獎牌。\n4.附設「高中生最愛十大好書」票選及系列活動，由參賽者選出心目中最愛的台灣出版文學類書籍。\n應徵條件：\n1.凡具備中華民國國籍，16歲至20歲之高中職（含五專前三年）學生均可參加，唯須以中文寫作。\n2.應徵作品必須未在任何一地報刊、雜誌、網站發表，已輯印成書者亦不得再參賽。\n注意事項：\n1.每人每項以參賽一篇為限。但可同時應徵不同獎項。\n2.作品須打字列印（A4大小），一式五份，文末請註明字數（新詩請另註明行數）；字數或行數不合規定者，不列入評選。\n3.請另附一紙，每位參賽者須列出三至五本最喜愛的文學類書籍（不限作者國籍、語言，但須在台灣出版），須標明書名、作者、出版社。\n4.來稿請在信封上註明應徵獎項，以掛號郵寄（221）新北市汐止區大同路一段369號4樓聯合報副刊轉「台積電青年學生文學獎評委會」收；由私人轉交者不列入評選。\n5.原稿上請勿填寫個人資料，稿末請以另紙（A4大小）打字書明投稿篇名、真實姓名（發表可用筆名）、出生年月日、就讀學校及年級、聯絡電話、e-mail信箱、戶籍地址並附學生證影本，資料不全者不予受理。得獎者另須提供較詳細之個人資料、照片及得獎感言。\n6.應徵作品、資料請自留底稿，一律不退。\n●評選規定：\n1.初複選作業由聯合報聘請作家擔任；決選由聯合報聘請之決選委員組成評選會全權負責。\n2.作品如未達水準，得由評選會決議某一獎項從缺，或變更獎項名稱及獎額。\n3.所有入選作品，主辦單位擁有公開發表權以及不限方式、地區、時間之自由利用權。前三獎作品將在聯合報副刊（包括UDN聯合新聞網及聯合知識庫）及聯合報系北美世界日報副刊發表，優勝獎作品刊於台積電文教基金會網站及其他官方平台。日後集結成冊發行及其他利用均不另致酬。\n4.徵文揭曉後如發現抄襲、代筆或應徵條件不符者，由參賽者負法律責任，並由主辦單位追回獎金及獎座。\n5.徵文辦法若有修訂，得另行公告。\n●收件、截止、揭曉日期及贈獎：\n收件：2024年3月8日開始收件，至2024年5月20日止。（以郵戳為憑、逾期不受理）\n揭曉：預計2024年7月中旬得獎名單公布於聯合報副刊。\n贈獎：俟各類得獎人名單公布後，另行通知贈獎日期及地點。\n聯繫方式\n台積電文教基金會網站\nhttp://www.tsmc-foundation.org\n文學大小事部落格\nhttps://medium.com/@fridaynightmoonlight\n台積電青年學生文學獎臉書粉絲團\nwww.facebook.com/teenagerwrite\n或洽：chin.hu@udngroup.com\n02-8692-5588轉2135（下午）",
        "totalPrize": "1,185,000 TWD",
        "maxPrize": "300,000 TWD",
        "ageGroup": "高中職",
        "nationality": "台灣"
    },
    {
        "title": "2024年廣告流行語金句獎暨廣告流行語金句創作新秀獎",
        "link": "https://bhuntr.com/tw/competitions/k9ba8k7cadlc4h4p1e",
        "startDate": "2024廣告流行語金句獎-社群文案",
        "endDate": "至",
        "organizer": "動腦雜誌",
        "agency": "金句獎籌委會",
        "contactPhone": "(02)2713-2644 #28",
        "contactEmail": "adclub@brain.com.tw",
        "location": "台灣",
        "tags": [
            "創意寫作",
            "SLOGAN",
            "金句獎",
            "社群文案",
            "廣告金句",
            "影片文案",
            "校園組",
            "社會組",
            "學生競賽",
            "創意",
            "寫作",
            "學生",
            "競賽",
            "創作"
        ],
        "detail": "前言\n 廣告反映現實社會，人們心中的一個重要關鍵，現代廣告文學卻是更上層樓，用一句簡單最具創意的話吸引人的目光，其影響力可以極小、卻也可以無限大，好的句子使人留下深刻印象、引發共鳴並琅琅上口，不僅成為生活的一部分，更具有領導流行、帶動社會風潮，甚至改變大眾生活及觀念。\n「廣告流行語金句獎」今年邁入第31年，創辦30年來明確的傳達社會大眾的看法，帶動新觀念與新生活的社會意義，深具歷史意義。同時，也鼓勵青少年發揮創意寫文案，特別舉辦「廣告流行語金句創作比賽」，廣告流行語反應時下社會以及社會趨勢的脈動，更突顯出品牌歷經不同世代，激發出各種反應時代的火花；現如今青少年也成長在多元文化與創意的薰陶之中，跟隨社會流行的轉變，創造新興話題及新文化。為了因應時代及傳播環境的瞬息萬變，金句獎也力求與時俱進，今年也將「廣告流行語金句創作比賽」更名為「廣告流行語金句創作新秀獎」，其中新增一項「金句自媒體創作新秀獎」獎項，鼓勵青少年踴躍投稿自身創作的自媒體平台作品，讓在不一樣平台操作的優秀及創意作品可以被眾所周知、發光發亮。\n參賽資格\n 【十大廣告金句】\n以2023年1月1日至2024年4月12日（活動截止日）期間，企業產品、服務或品牌，刊播於國內各媒體（含電波、網路及平面）之具有領導流行、創新觀念的廣告語（slogan），即可參加徵選。\nEX：全聯福利中心「我們家不愛花錢，除了為愛花錢。」(第25 屆十大金句)\n【十大社群文案】\n以2023年1月1日至2024年4月12日（活動截止日）期間，企業產品、服務或品牌，刊播於國內各社群平台之符合平台特性，並具有創意、廣受歡迎的社群文案，即可參加徵選。\n【十大影片文案】\n以2023年1月1日至2024年4月12日（活動截止日）期間，企業產品、服務或品牌，刊播於國內各媒體（含網路、OTT穿插廣告、數位看板）之具有創意、創新觀念的影片對白、主題、文案，即可參加徵選。\n【金句創作新秀獎】\n參賽者分為學生組、社會組二組，自行選定一廣告主（產品或服務），字數建議以20字內為宜，針對其特色或策略發想一句話的廣告語（slogan）。\n 活動時程\n 徵件時間：2/26 - 4/12\n消費者網路票選期間：5/6 - 5/17\n得獎名單公布時間：5/24\n 消費者網路票選：\n各獎項皆開放消費者網路票選，選出最高票者榮獲人氣獎座一座。\n**「十大廣告金句」與永恆金句得獎作品開放消費者網路票選，選出最高票者榮獲人氣獎座一座。\n永恆金句：已兩年榮獲十大金句之得獎作品，第三年擁有永恆金句候選資格，由評審評定後將能晉升為永恆金句得獎金句。\n報名方式\n 1、請於獎金獵人活動官網進行報名作業\n2、報名費用：\n【十大廣告金句/十大社群文案/十大影片文案】:\n(1) 為保障參賽品質，每件作品報名費NT$5,000元（含作品報名費、評審費、得獎獎座製作費及頒獎典禮2人活動餐費等費用，於2月26日至3月3日間完成投稿報名者，將享有早鳥優惠價NT4,000。）\n(2)繳交方式：請於4/12(五) 活動截止日前，匯款至以下帳號(逾期視同放棄資格)，\n並將匯款帳號後5碼或是匯款水單Email至 adclub@brain.com.tw\n**如需先預開發票請款，請提前來信告知主辦單位欲報名件數，以利提前開立發票予您。\n戶名：動腦傳播股份有限公司 銀行：彰化銀行吉林分行(代碼：009) 帳號：3003-01-029-80-700\n【金句創作新秀獎】:\n(1) 為保障參賽品質，每件作品報名費NT$300元\n(2) 繳費方式：報名程序最後可選擇付款方式，請填寫完報名資訊後，按照引導完成付款。\n**【金句創作新秀獎】之參賽者，請勿匯款入【十大廣告金句/十大社群文案/十大影片文案】指定帳號\n**2006/4/12後出生，未滿18歲之參賽者，請務必下載本頁面下方附件之家長同意書，並於填寫報名表資訊時一併檢附。\n三、收件日期： 2024年2月26日（一）至2024年4月12日（五）截止\n＊投稿作品將於 1-5 個工作天通知審核結果，敬請耐心等候。\n評審方式\n 【十大廣告金句】\n評審團評定－籌備委員會將邀請廣告界、媒體界、文化界、學界等代表組成公正評審團，依評審團評定選出年度「十大廣告金句」（共十名）。\n【十大社群文案】\n評審團評定－籌備委員會將邀請廣告界、媒體界、文化界、學界、數位行銷界等代表組成公正評審團，依評審團評定選出年度「十大社群文案」（共十名）。\n【十大影片文案】\n評審團評定－籌備委員會將邀請廣告界、媒體界、文化界、學界、數位行銷界等代表組成公正評審團，依評審團評定選出年度「十大影片文案」（共十名）。\n【金句創作新秀獎】\n評審團評定－籌備委員會將邀請廣告界、媒體界、文化界、學界等代表組成公正評審團，依評審團評定，分數加總，最終評定即為「廣告流行語金句創作新秀獎」得獎者。\n 評審標準：\n【十大廣告金句/十大社群文案/十大影片文案】\n原創性：是否具有原創性。\n社會性：是否對社會大眾具有正面的影響力。\n傳播性：是否易說易記、琅琅上口，並有分享意願。\n市場性：是否具有與商品特性結合之觀點。\n創意性：Slogan是否能將文字運用得宜，藉由創意帶出產品特性 ; 文案是否能將圖片、文字運用得宜，藉由兩者結合並用創意帶出產品特性。\n【金句創作新秀獎】\n原創性—創意點強弱。\n社會性—是否對社會大眾具有正面的影響力。\n傳播性—是否琅琅上口、記憶點深刻。\n市場性—與產品的連結性，對於產品銷售有無幫助。\n文字運用能力。\n活動獎勵\n十大廣告流行語金句獎：十名，獎座一座。\n十大廣告社群文案獎：十名，獎座一座。\n十大廣告影片文案獎：十名，講座一座。\n廣告流行語金句創作新秀獎(社會組/校園組)：\n          ◎金獎：每組別各1名，各獲獎金新台幣8,000元，獎狀一張。\n          ◎銀獎：每組別各1名，各獲獎金新台幣5,000元，獎狀一張。\n          ◎銅獎：每組別各1名，各獲獎金新台幣3,000元，獎狀一張。\n          ◎佳作：每組別各3名，各獲獎金新台幣1,000元，獎狀一張。\n          ◎人氣獎：每組別各1名，各獲獎狀一張。\n          ◎特別獎：為廣告主特別獎，每組別各1名，獎狀一張。\n頒獎典禮\n活動詳情請上「2024廣告流行語金句獎」活動網站\n注意事項\n1、報名公司保證參賽作品絕無侵害他人著作權或違反其他法律情事，如有抄襲或仿冒情事，經評審委員會裁決認定後，除取消得獎資格外，追回獎座，並得由主辦單位在媒體上公佈。\n2、為推廣本廣告獎，所有參賽作品於報名時同意無償授權主辦單位，供重製、出版、或於本活動相關之一切活動中發表。主辦單位並擁有將該參賽作品編製成錄影帶、光碟或任何形式專輯，以營利或非營利方式推廣之權利，並以報名表當作同意證明，不另立據。\n3、所有參賽作品概不退還，請自行影印存檔。\n4、主辦單位對於所有參賽作品之金句均有授與各傳播媒體報導刊載播放之權利。\n5、參賽公司對上述各項約定均無任何異議。\n6、本約定依主辦單位所在地之法律為準據法而為解釋適用。\n7、若因本約定涉訴者，則報名單位同意以台北地方法院為第一審管轄法院。\n聯絡方式\n 主辦單位：動腦雜誌\n聯絡人：動腦俱樂部秘書處 \n聯絡人信箱：adclub@brain.com.tw\n聯絡電話：02-27132644 分機28",
        "totalPrize": "38,000 TWD",
        "maxPrize": "8,000 TWD",
        "ageGroup": "社會人士",
        "nationality": "不限"
    },
    {
        "title": "琅琅主題徵文｜「LOG IN 台南」短文募集！",
        "link": "https://bhuntr.com/tw/competitions/zivbgwmr865jatgeam",
        "startDate": "2024-02-15 20:00",
        "endDate": "2024-04-30 10:59",
        "organizer": "琅琅悅讀",
        "agency": "讀創故事",
        "contactPhone": "02-86925588#6140",
        "contactEmail": "contentdp@udn.com",
        "location": "台灣",
        "tags": [
            "文學獎",
            "創意寫作",
            "創業競賽",
            "徵文",
            "創作",
            "寫作",
            "文學",
            "小說",
            "台南",
            "旅遊",
            "民俗信仰",
            "散文",
            "飲食",
            "原創",
            "古城",
            "故事",
            "文字",
            "民間習俗",
            "土地",
            "虱目魚湯",
            "紅磚建築",
            "琅琅悅讀",
            "台南建城"
        ],
        "detail": "「LOG IN 台南」短文募集！寫下您在古城的故事\n 前言\n\n台南這座充滿在地人情味的古城，每個角落都充斥著活動足跡，斑駁的紅磚建築、暖胃的虱目魚湯、熱鬧非凡的夜市街，總能找到無數理由讓人深深愛上。為慶祝台南建城400年，「琅琅悅讀」邀請大家，用以下三個角度，共同撰寫你跟台南的故事：\n一、我們所在：每個城市都有屬於自己的獨特建築，抑或是見證都市發展的百年老店，我們腳下踩的每一吋土地，都能看見人類工藝的歷史脈絡，你所看見的台南是什麼樣貌呢？\n\n二、我們日常：有些氣味一聞便令人口水直流、有些景點去過就讓你我從此難忘，同樣的一座城市，我們每個人都能活出不同的色彩，同樣一道料理，我們都在不同街道愛上，那些台南令你難忘的景點跟美食，譜寫你在台南的日常故事。\n\n三、我們記得：凝望台南的鄭成功廟，以及西拉雅族的麻豆社區，四百年來，這塊土地乘載著無數回憶，不論是信仰還是民間習俗，我們都將帶著文化傳承持續走下去，你身邊那些專屬台南的故事，一起用文字記錄下來吧！\n 由大眾文化情報媒體琅琅悅讀與故事閱讀創作平讀創故事、和影音課程平台一刻鯨選共同主辦的「LOG IN 台南」徵文活動，正在募集台南在地飲食與生活的短篇故事。不論您是曾經到過台南的旅人，還是土生土長的台南居民，都歡迎4/30(二)前與我們分享您的台南故事！\n 投稿辦法\n\n1、投稿時間：即日起至2024/4/30(二)止。\n2、投稿內容：以「台南」為主題的短文，須包含「建築」、「飲食」、「景點」、「民俗」、「信仰」任一元素，每人每種元素限一次創作投稿，或可以複合類型創作參賽，若同一人相同內容多次來稿，將以時間最晚的那份稿件為主審稿。\n3、投稿規範：\n（1）投稿字數需落在800~1,200字間，且作品未在任何媒體發表過。\n（2）有照片尤佳，可附上至少一張與故事有關照片素材，例如：食物、建築或景點等供評審參考，建議提供原始圖即可，勿拼貼編修圖片，參賽者需擁有照片之完整著作權，並保證不得侵害他人相關權益。\n（3）需自訂文章標題，建議勿直接以本次活動名入題，標題吸睛度亦會列入評選標準的創意評分內。\n（4）禁止使用AI相關軟體程式輔助寫作，例如：ChatGPT。\n（5）入選作品將會刊登在【琅琅悅讀-迷創作】，並集結收錄在「讀創故事／原創」作品中，另投稿即代表同意我方具有IP優先議約權，且授權聯合新聞網、一刻鯨選，刊登、轉貼、並延伸應用於相關數位平台使用，後續主辦方也將以作者身分收錄至一刻鯨選，讓您的文字化為音頻作品。\n4、投稿格式：投稿作品請一律電腦打字，A4直式橫書，並以繁體中文撰寫。請儲存為word檔，並附加在email中，請勿直接全文貼於email信件內容。\n5、投稿信箱：將word檔附件email至「contentdp@udn.com」信箱，來信主旨請註明：「【琅琅徵文-LOG IN 台南】筆名／文章標題」，投稿後，請務必填寫「報名表」登錄資料，才算完成報名資格。\n6、立即填寫「報名表」👉👉https://www.surveycake.com/s/8BQ4G\n評選辦法\n\n故事原創性、文筆的流暢度、角色與情節的完整等皆作為評選標準。\n徵文結果與贈品\n\n1、此次徵文將不分排名，如經採用將贈送U利點數500點、7-11電子禮券500元，並有機會成為讀創故事簽約創,作家！\n2、前十名入選創作者，可獲得台灣文史資深導覽人──林嘉澍主講《老城漫步指南：府城台南》（定價NT450元）線上精品有聲內容一門，活動結束後，將透過email寄送兌換碼的通知與使用說明，越早投稿好康越豐富！\n3、參加獎：凡符合投稿辦法，即可獲得U利點數50點，領取方式詳見下方。\n備註：U利點數皆由聯合新聞網直接派入udn帳號中，欲領取獎項請先填寫「報名表」，報名時需填入udn帳號，若無udn帳號，歡迎免費申請，預計2024年6月30日前完成贈獎，另參加獎每人每類型限領一次。\n（U利點數可用於「讀創故事（優質小說）」、「贊助好文（深度探討時事）」、「全文報紙資料庫（查閱近十年資料）」，更多關於U利點數，歡迎點此連結瞭解更多。）\n活動時程\n\n截止收稿：2024/4/30 23:59\n得獎作品：得獎作品預計將陸續刊登。待作品全數刊出後，擬將本次活動相關作品，收錄於「讀創故事／原創頻道」內同名作品之中！  \n     更多歷屆徵文集結作品可至「讀創故事／原創頻道」點閱\n相關單位\n\n主辦單位：琅琅悅讀、讀創故事、一刻鯨選\n注意事項\n 1、作品需為本人之創作，應具原創性，不得抄襲、模仿、或剽竊他人之作品，亦不得以「ChatGPT」創作投稿。若有涉及相關著作權法律責任或侵害他人權利時，悉由作品提供者自負法律責任，若主辦單位權益因此受有損害，參選者應對主辦單位負損害賠償責任。\n2、 活動結束後，將由我方email 通知領獎。U利點數皆由聯合新聞網直接派入udn帳號中。更多使用與說明辦法皆依協辦單位所提供的消息為主。參加獎預計2024年6月30日前完成贈獎。實體贈品派獎僅限臺灣地區，若資訊未提供或填寫不清則視同放棄。而入選作品後續將再各別聯繫確認致贈獎品等事宜。\n3、得獎者應依中華民國稅法規定負擔稅金。依財政部國稅局制定之『各類所得扣繳率標準』第二條第七項之規定：競技競賽機會中獎獎金或給付超過新臺幣 1,000元，須列單申報該主管稽徵機關。故舉凡中獎金額或獎項年度累計總額超過新臺幣1,000元整，主辦單位將依稅法規定於年度開立扣繳憑單予活動中獎者，另中獎金額或獎項價值超過新臺幣20,000元者，依法應就原扣繳10%稅金。中獎人申報所得稅時，可憑扣繳憑單之扣繳稅額抵減個人綜合所得稅。若得獎者非中華民國境內居住之個人，獎金將換為等值金額之琅琅書店購書金，購書金使用辦法後續另行告知。\n4、本活動之贈獎不得要求兌換現金、折讓、更換獎項或作任何調整。\n5、活動參加者即表示同意【琅琅悅讀‧讀創故事】蒐集入選者之姓名及聯絡方式（電話、地址或 e-mail）作為贈獎聯繫使用。個人資料保留至 2024年12月10日止，其後不再接受查詢獲獎或贈品寄送事宜。\n6、您自行投稿發表作品內容於本服務，經採用即表示該作品授權本公司轉貼、留存於udn網域及聯合報系相關平台（包含但不限於其Facebook粉絲團、Instagram及LINE等數位平台）內，供網友免費瀏覽、推薦，且您同意本站保留該作品之刪修權。我方有權利將您的創作作品或任何其他材料（合稱為「內容」），用於udn、聯合報系產品服務有關之內容、編輯、播送或行銷等非營利、不收費之活動。\n7、本網站擁有最終解釋權並保留隨時修改、變更、暫停或終止本活動內容之權利。對活動辦法有任何問題及意見，請來信 contentdp@udn.com。 ",
        "totalPrize": null,
        "maxPrize": null,
        "ageGroup": "不限",
        "nationality": "台灣"
    },
    {
        "title": "2024年全國學生圖畫書創作獎",
        "link": "https://bhuntr.com/tw/competitions/mtjjseznw2rp7eojam",
        "startDate": "2024-02-29 10:00",
        "endDate": "2024-04-30 10:59",
        "organizer": "國立臺灣藝術教育館",
        "agency": "各縣市政府教育局（處）、文化局",
        "contactPhone": "02- 2311-0574# 233",
        "contactEmail": "lily@linux.arte.gov.tw",
        "location": "台灣",
        "tags": [
            "繪畫比賽",
            "平面設計比賽",
            "其他",
            "繪畫",
            "插畫",
            "學生競賽",
            "2024",
            "繪畫競賽",
            "青少年",
            "創作",
            "文創作人才",
            "親子閱讀",
            "兒童藝術涵養",
            "國小年級組",
            "國中組",
            "高中（職）組",
            "大專組",
            "參選資格",
            "初審樣書",
            "獎勵"
        ],
        "detail": "壹、宗旨\n獎勵及培育圖、文創作人才，啟發全方位藝術創作，推動親子閱讀   風氣，豐富兒童藝術涵養與想像力。\n\n貳、辦理單位\n一、指導單位：教育部\n二、主辦單位：國立臺灣藝術教育館\n三、協辦單位：各縣市政府教育局（處）、文化局。\n\n參、徵選要點\n一、參選組別： \n(一)國小低、中年級組   \n(二)國小高年級組  \n(三)國中組 \n (四)高中（職）組   \n (五)大專組\n二、參選資格與須知：\n(一)參選資格：中華民國各縣市在學學生(含海外臺灣學校及大陸地區臺商學校)。\n1.    國小分為以下2組，由學校教師負責指導及審閱後，並經相關處室核章報名。\n(1)    低、中年級組：國小一至四年級。\n(2)    高年級組：國小五、六年級。\n2.    國中組：由學校教師負責指導及審閱後，並經相關處室核章報名。\n3.    高中（職）組：各高中（職）含五專前三年學生，及參與非學校型態實驗教育之學生(依據「高級中等以下教育階段非學校型態實驗教育實施條例」第18條:未入學高級中等學校取得學籍者，得由辦理實驗教育之申請人造具參與實驗教育學生名冊，報請直轄市、縣（市）主管機關發給學生身分證明。)報名時需檢附學生證影印本（含共同創作者）。\n4.    大專組：各大專院校含五專後二年學生及研究生，報名時需檢附學生證影印本（含共同創作者）。\n請個別於線上報名，倘由老師集體送件時，請學校先將樣書與報名表，個別裝訂後，再整合包裝為1件寄送至本館。\n(二)參選須知：\n1.參選者於線上完成報名後，並列印報名表、連同樣書先行寄送，樣書經規格審查後進行初審，初審公告獲入選者，本館通知寄送作品原稿進入複審，參與初審樣書倘無入選，即以退還。\n2.參選作品必須未曾於任何媒體發表過、出版或獲獎者為限（包括報紙雜誌、書籍、多媒體等），且不得有抄襲、翻譯之情形或有侵害他人著作權者；如經發現屬實，除取消名次，追回獎金、獎牌外，作者並應自負法律責任。\n3.本活動主辦單位對參選作品將善盡保管之責，惟遇人力不可抗拒情事而遭致損毀者，恕不負賠償之責。\n三、報名方式：\n(一)線上報名後，列印報名表、作品標籤連同樣書以掛號(或包裹)郵寄送件（線上報名系統將於4/30下午5:00關閉！郵寄以郵戳為憑）。\n(二)線上報名程序與繳交文件格式請務必詳閱「報名專區-注意事項及報名流程」。\n◎其他相關事項：可參考「常見問答-Q&A」\n◎洽詢電話：02-23110574分機233。\n四、獎項與獎勵：\n(一)獎項(獎金為新臺幣)：\n1.國小低、中年級組：\n         特優：獎金10,000元。\n         優選：獎金7,000元。\n         甲等：獎金3,000元。\n         入選：獎金1,000元。\n 2.國小高年級組\n特優：獎金10,000元。\n優選：獎金7,000元。\n甲等：獎金3,000元。\n入選：獎金1,000元。\n3.國中組：\n特優：獎金15,000元。\n優選：獎金8,000元。\n甲等：獎金5,000元。\n入選：獎金1,000元。\n      4.高中（職）組：\n特優：獎金30,000元。\n優選：獎金15,000元。\n甲等：獎金8,000元。\n入選：獎金1,000元。\n 5.大專組：\n特優：獎金50,000元。\n優選：獎金30,000元。\n甲等：獎金15,000元。\n 入選：獎金1,000元。\n(二)獎勵：\n1.    獲獎者除獎金外，另由本館申請教育部頒發獎狀，若屬共同創作者，獎狀分別頒發，獎金部分請自行分配，惟請於報名表先填具獎金分配比例。\n2.    獲獎者之學校校長及指導教師，由本館函請各縣市主管教育行政機關依權責優予辦理敘獎；另獲獎者之指導教師，將頒發教育部指導證明書。\n(三)相關事項： \n1.    上開獎項名額，得視入選作品之水準及應徵件數之多寡酌予調整或從缺。\n2.    依中華民國所得稅法規定，獎金超過新臺幣20,000元者，由本館代扣10%所得稅。\n五、作品內容與規格：\n(一)作品內容：\n1.    請以平面創作適合3-12歲兒童閱讀的圖畫書。\n2.    創作內容：\n(1)    主題：可自由選擇。\n(2)    應為原創性作品。\n(3)    文字：以繁體中文(可搭配基礎英文)創作為原則。\n(4)    文體：不拘。\n(二)作品規格：\n1.    參選作品以「件」計，每位參選者以1件為限。每件頁數至少19頁（含）以上，最多不超過42頁(含封面、書名頁及封底)，結構須完整，符合圖畫書之形式要件，可自寫自畫或共同創作，惟共同創作，每件作品報名作者以2人為限，並不得跨組合作。\n(1)    故事文字請勿直接書寫在原稿上也不須編頁碼，並不得署名。\n(2)    原稿尺寸，建議單頁以不超過A4(21公分×29.7公分)，跨頁不超過A3，跨頁創作，無須裁切，各以2頁計算。最小不小於B5為原則，直式或橫式不拘，以方便稿件翻閱及寄送。\n(3)    原稿完成請等比例彩色影印，製作成樣書送件。\n2.    樣書製作請注意：（請參考樣書裝訂範例）\n(1)    請將原稿彩色影印簡易裝訂成作者想要呈現的樣式為樣書，圖面力求清楚。\n(2)    樣書版本規格與原稿相同。\n(3)    故事文字內容請打字或書寫，依編排位置呈現在樣書上(不須注音)，並編頁碼。\n3.    原稿裝訂請注意：(參考原稿繪製範例)\n(1)    每張原稿請單獨浮貼於底紙（厚紙版）上（可輕易取下，勿用雙面膠及各式黏膠劑），底紙最大不得超過原稿2.5公分，並以透明紙或描圖紙保護，避免寄送過程中折損或沾粘。\n(2)    將作品原稿連同底紙（厚紙板）裝訂成冊，方便翻閱。裝訂方式：建議可於底紙（厚紙板）上打洞後以扣環、子母扣、束帶或穿線等方式固定，以不損壞原稿為原則。\n(3)    電腦繪圖或電腦修圖者，前者以列印稿；後者以手繪稿為原稿，兩者並依前列各項作品規格製作。\n(4)    作品標籤1份（如附表2）。\n\n肆、評審、揭曉方式與頒獎\n 一、評審：\n(一)資格審查：由本館依作品規格、參選資格等資料進行審查，資料不足、規格不符者不予受理。\n(二)評審委員：由本館聘請學者及具實務工作的專家組成評審委員會，進行評審工作。\n(三)評審方式：\n1.初審：評審就樣書依據評審要點(要點由本館訂定)進行審查，選定入選作品，經本館網站公告並書面通知入選者後再寄送作品原稿，參加複審。\n2.複審：評審就入選原稿作品進行審查。如作品未達水準，評審委員得決議部分獎項從缺。\n二、揭曉方式：得獎名單將於8月公告於本館網站（https://www.arte.gov.tw）及臺灣藝術教育網（https://ed.arte.gov.tw）。\n三、頒獎：頒獎典禮預計113年9至10月間舉行，日期及地點，以本館公告與書面通知為準，訊息並刊登於本館網站。\n伍、作品收退件\n一、    收件：\n(一)收件方式：作品一律採掛號（或包裹）郵寄。\n(二)收件時間：\n1.樣書：自民國113年3月1日起收件至4月30日截止。（以113年4月30日寄出郵戳為憑，逾期恕不受理）\n2.原稿：入選者經本館書面通知，於敘明時間內以掛號(或包裹)郵寄。\n(三)收件地址：以掛號（或包裹）郵寄至「10066臺北市南海路43號國立臺灣藝術教育館」收，信封上須註明「參選2024年全國學生圖畫書創作獎」及參選組別。\n(四)參選者送件應注意事項：\n1.一律於線上完成報名後，列印報名表、作品標籤各1份（如附表1），高中(職)組及大專組須黏貼學生證影本，連同樣書1本。於4月30日前(以郵戳為憑)寄送。\n2.經初審結果獲本館公告入選並書面通知後，再寄送已裝訂成冊之作品原稿（請參照原稿繪製參考範例）。\n3.作品標籤1份（如附表2）。\n4.電腦繪圖者，請於繳交作品原稿時，併同原始圖檔光碟1份。\n二、    退件：\n(一)初審樣書：成績公告後，如無入選，即辦理退件。\n(二)複審原稿退件：於巡迴展結束後，連同樣書，一併辦理退件。\n請於報名表「作品是否退件」欄位勾選，並附上郵局包裹資費，未附退件郵資或短缺者，作品概不退還，並不負保管責任。\n(包裹資費，依中華郵政「國內包裹資費表」為參考，以不超過5公斤為例：同縣市互寄每件70元，外縣市80元，外島100元)\n陸、簡章索取\n   簡章請於本館網站（https://www.arte.gov.tw）及臺灣藝術教育網（https://ed.arte.gov.tw）下載。洽詢電話：（02）2311-0574分機233。\n\n柒、得獎作品之使用\n得獎作品之著作財產權歸屬得獎人，作品得獎人應無償授權主辦單位對於得獎作品利用之地域、時間、內容、利用方法或其他事項，依著作財產權授權書之約定(請詳閱「2024年全國學生圖畫書創作獎」著作財產權授權及個人資料使用同意書」)，且應承諾對主辦單位不行使著作人格權。\n ",
        "totalPrize": "221,000 TWD",
        "maxPrize": "50,000 TWD",
        "ageGroup": "小學",
        "nationality": "不限"
    },
    {
        "title": "第24屆「圓缺之間」徵片比賽",
        "link": "https://bhuntr.com/tw/competitions/vv8vg9debg07a694x4",
        "startDate": "2024-05-09 20:00",
        "endDate": "2024-05-29 10:59",
        "organizer": "財團法人廣青文教基金會",
        "agency": "財團法人廣青文教基金會",
        "contactPhone": "0225811954",
        "contactEmail": "kcfsince1989@gmail.com",
        "location": "台灣",
        "tags": [
            "影片比賽",
            "影片",
            "學生競賽",
            "競賽",
            "學生",
            "微電影",
            "公益",
            "創作",
            "創意",
            "國內",
            "藝術",
            "城市",
            "日常",
            "四季",
            "生命",
            "街頭",
            "暗巷",
            "社會",
            "身心障礙者",
            "影展",
            "作品"
        ],
        "detail": " 一樣的城市、不一樣的日常軌跡\n一樣的四季、不一樣的生命旅程\n喧囂的街頭、清冷的暗巷\n人們日日奔波，只為尋找一處安生的位置\n繁華的多元社會裡，儘管身處一樣的環境，身心障礙者的充滿著更多不一樣的挑戰和困難，可能需要使用輪椅行動、需要靠助聽器聽見聲音、需要依賴治療穩定身心狀態，卻不妨礙他們對生活的熱愛和追求。\n在光影交織的鏡頭下，廣青文教基金會發起一場以「一樣、不一樣」為主題的身心障礙議題電影徵片比賽，探討身心障礙者和一般人之間的共通性和各自的獨特之處；透過影像的力量，打破對身心障礙者的偏見和誤解，看見生命的堅忍與勇氣。\n歡迎任何以 身心障礙者及相關議題 為題的作品參賽\n緣起：自 2001 年起舉辦的「圓缺之間」身心障礙者影展，期望透過影像，讓社會大眾看見身心障礙族群多元的樣貌，進而拉近障礙者與非障礙者的距離。\n辦理單位：財團法人廣青文教基金會／圓缺之間身心障礙者影展。\n徵片目的：歧視或污名常常都來自於不了解，希望藉由電影的力量，鼓勵傳播人才投入此議題，藉由影像的力量促進障礙者平權。\n報名資格：不分國籍、姓別、年齡、職業，可以個人或是團體身份報名。\n活動期間：\n收件：2024年7月15日（一）前，郵寄以郵戳為憑\n公告得獎名單：2024年8月15日（四）\n影展期間：2024年10月9日（三）至12月3日（二）(暫定)\n影片內容：\n影片主題為身心障礙者及相關議題\n影片類型不拘\n影片規格1280 X 720（含）以上\n須為三年內之作品\n活動獎項：\n第一名獎金新台幣10,000元及獎狀乙紙。\n第二名獎金新台幣 5,000元及獎狀乙紙。\n第三名獎金新台幣 3,000元及獎狀乙紙。\n得獎作品於兩年內可至全國校園、社區單位巡映。\n（得獎之作品在評估後，可能獲代理發行DVD之合作機會）\n評選方式與原則：\n邀請影像與障礙領域之專業人士依評分標準進行評選。\n評分標準分為三項－\n評分項目\n評分比例\n備註\n劇情內容\n40%\n影像呈現手法與故事內容具影響力與感染力\n製作技巧\n30%\n拍攝技巧、分鏡設計\n創意構思\n30%\n影片表現手法與創意呈現方式\n報名方式：\n請以以下兩種方式擇一報名：\n【方式一：網路報名】\n請將以下資料E-mail至kcf25811954@gmail.com，信件主旨請註明「報名2024圓缺影展-《作品名稱》」。\n參賽影片檔\n徵件比賽報名表\n電影劇照至少5張、導演照片2張，請提供jpeg檔案\n如果有其他活動宣傳之影片相關資料（如預告片、側拍花絮等）亦歡迎提供，另主辦單位保有因宣傳所需，劇照或預告片加工、重製的需求。\n【方式二：掛號郵寄】\n請將以下資料掛號郵寄至「104486台北市中山區松江路206號12樓之7，財團法人廣青文教基金會 收」，郵寄以郵戳為憑\n光碟影片或USB（內含參賽影片、報名表、劇照、導演照片及其他宣傳資料）\n徵件比賽報名表\n報名表請至官網下載：https://www.kuang-ching.org/OnePage.aspx?tid=257\n著作權與授權：\n影片之著作權歸屬參賽者擁有。\n得授權本會於第二十四屆「圓缺之間」影展會場播放。\n入選影片得配合本會於校園與社區之生命教育推廣課程中播放，授權期間兩年。\n參賽者應擔保對其參選作品及其內容擁有合法著作權利，及完整授權商業或非商業性使用之權利。\n 其他注意事項：\n該活動涉及獎金發給，將以報名表中聯絡人為獎品之納稅義務人。\n參賽作品需為報名者本人或所屬團體之原創作品。如發現涉及仿冒、盜用他人作品之情事，經檢舉查證之後，主辦單位得立即取消參賽資格。\n參賽作品需遵守台灣相關法律、行政法規的規定。\n主辦單位保有最終修改、變更、活動解釋及取消本活動之權利，若有相關異. 動將會公告於網站， 恕不另行通知。 \n聯絡方式：\n      地址：104486 台北市中山區松江路206號12樓之7號\n      官網：www.kuang-ching.org\n      臉書：www.facebook.com/kuang.ching\n      財團法人廣青文教基金會／圓缺之間身心障礙者影展\n      電話：(02) 2581-1954    傳真：(02) 2562-4282\n ",
        "totalPrize": null,
        "maxPrize": null,
        "ageGroup": "不限",
        "nationality": "不限"
    },
    {
        "title": "第二十五屆北韻獎",
        "link": "https://bhuntr.com/tw/competitions/kg4cwyd84h5yhl31or",
        "startDate": "2024-01-31 10:00",
        "endDate": "2024-03-10 10:59",
        "organizer": "國立臺北大學 吉他社",
        "agency": "國立臺北大學 學務處、國立臺北大學 課外活動指導組",
        "contactPhone": "0976-376-670",
        "contactEmail": "ntpubestwin25th@gmail.com",
        "location": "台灣",
        "tags": [
            "歌唱比賽",
            "音樂",
            "歌唱",
            "創作",
            "國內",
            "大學",
            "高中",
            "學生競賽",
            "音樂盛事",
            "北韻獎",
            "歌唱大賽",
            "音樂慶典",
            "傑出人才",
            "音樂舞台",
            "音樂活動",
            "音樂講座",
            "創作人才",
            "參賽資格"
        ],
        "detail": "活動簡介\n臺北大學一年一度的音樂盛事。「北韻獎」是由國立臺北大學吉他社所舉辦的年度 全國大型歌唱大賽，自中興法商時期的興韻獎流傳至今日的北韻獎，已有數十載的歷史 ，堪稱國立臺北大學歷史最為悠久的音樂慶典，近年來隨著北韻獎知名度與規模的擴大 ，更吸引新聞媒體蒞校採訪，知名藝人如郭采潔、許莉潔就是因參賽北韻獎而被發掘， 成為當前在音樂舞台上發光發熱的傑出人才。 北韻獎今年正式邁入第二十五屆，我們汲取過往的經驗，延續優良傳統，並積極創 新，此屆延續了前年新增的「說唱組」，今年更將「重唱組」更改為「非原創團體組」 ，提供更多的可能，目標提供一場更優質、完整的音樂舞台。此外，北韻獎還包含了音 樂講座、草地音樂會一系列的活動，希望藉由音樂的力量詮釋出每段不凡的故事，每一 段旋律、每一句歌詞，透過您與我們一起分享。藉由北韻獎，我們將讓更多人認識國立 臺北大學，以及我們紮根的三鶯地區。只要熱愛音樂，喜歡唱歌的人，皆是國立臺北大 學北韻獎提供舞台的對象。\n活動主題\n為了推廣校園的音樂風氣，北韻獎特別提供一個舞台讓對音樂有熱忱、喜歡唱歌、擁有創作才能的學子們能夠盡情的展現自己，並從中發掘優秀的演唱、創作人才，讓他們在音樂這個領域裡，能創造一片屬於自己的天空。\n參賽資格\n國立臺北大學師生、全國各大專院校師生暨高中職學生為主。 \n特別組別—說唱組：社會人士也可報名本組（有經紀約或唱片公司約，或已發片的人不得參加），但不得報名其餘組別。\n觀眾來源：國立臺北大學師生、全國各大專院校師生暨高中職學生以及三鶯地 區之居民。\n比賽組別\n【大專組】\n獨唱國本土語組（報名上限120組，取10組進決賽）\n獨唱外語組（報名上限60組，取5組進決賽）\n創作組（報名上限30組，取7組進決賽，報名人數低於20則取6組進決賽） \n非原創團體組（報名上限30組，取7組進決賽，報名低於20組報名則取6組進決賽） \n【高中組】\n獨唱組（報名上限80組，取6組進決賽，報名低於20組則取5組進決賽） \n【特別組】 \n說唱組（報名上限60組，取6組進決賽，報名人數10-19組 取5組進決賽、報名人數 5-10組 取4組進決賽，低於4組不開）\n註：不併組 *各組若報名人數超越報名上限人數，將依報名費匯款順序較前者取得比賽資格\n活動時程\n【音樂講座】 \n時間：113年3月6日（星期三） \n地點：國立臺北大學（三峽校區）公共事務學院119會議廳 \n【初賽】 \n時間：113年3月23日（星期六）、113年3月24日（星期日）\n地點：國立臺北大學（三峽校區）公共事務學院119會議廳 \n【決賽】\n時間：113年5月04日（星期六）\n地點：國立臺北大學（三峽校區）商學院二樓國際會議廳\n【草地音樂會】\n時間：113年4月26日（星期五）\n地點：國立臺北大學（三峽校區）北大草皮\n報名方式\n網路報名： 民國113年02月01日至113年03月10日（可能延長至03月17日）至樂台計畫官方line帳號填寫報名表單以及繳費。 （大專創作組需另寄歌詞至北韻獎官方信箱） （特別組--說唱組需另寄作品音檔及歌詞至北韻獎官方信箱）\n報名費用（含伴奏人員）\n大專獨唱國本土語組：每人350元，3人（含）以上1050元\n大專獨唱外語組：每人350元，3人（含）以上1050元\n大專創作組：每人350元，3人（含）以上1050元\n大專非原創團體組：每人350元，3人（含）以上1050元\n高中獨唱組 : 每人350元，3人（含）以上1050元 \n特別組—說唱組：每人350元，3人（含）以上1050元 \n以上事項，本主辦單位得視情況更改之。若有更改，以北韻獎官方網站及Facebook粉 絲專頁公告為準。\n評審規範\n大專組：獨唱國/本土語組、獨唱外語組\n初賽開放名額：國/本土語組120組、外語組60組。\n錄取決賽名額：國/本土語組10組、外語組6組。\n報名費用：以團為單位(含伴奏人員)報名，每團1人新台幣350元整，個人(含以 上)1050元。須於113年03月18日（星期一）17：00前完成匯款手續（需將匯款憑據寄 至官方電子郵件信箱，主辦單位以電子信箱信件核實為最終認定）。 \n分類方式：國/本土語組包含閩南語、客家語和原住民語，其他語言一律歸為外語組，比賽曲目限定已發行之音樂作品，原創作品請報名創作組。\n參賽者限報名本組一次，但可以同時報名其餘組別 。\n以清唱方式呈現自選歌曲，比賽時間為1分鐘，以清唱段落第一顆音開始計算（得在５秒內不帶歌詞、旋律等發聲試音，若麥克風有問題請在五秒內提出），逾時則麥克風消音結束比賽時間。\n比賽當天參賽者務必出示本人之學生證（須蓋有當學期之註冊章），部分無註冊章之大專院校，亦請出示當學期之註冊單或是在學證明。無法證明其為學生身分者時，一律取消比賽資格，亦不退還報名費，以維活動之公平性。\n請於排定比賽時間前一小時至國立臺北大學（三峽校區）公共事務學院119會議廳外檢錄，檢錄後即可離場，並在規定時間前回到選手休息室。上台前10分鐘未到視同棄賽。\n演唱歌曲與初賽相同或不同皆可。\n表演時間以完整呈現一首歌或組曲為限（含表演準備不得超過8分鐘，逾時則麥克風消音結束比賽時間，若為主辦方設備問題會暫停計時）。 \n請自行準備樂器伴奏，伴奏人員亦須為大專院校在校生以下之學生（亦須出示在 學證明，標準與參賽者相同），決賽伴奏人員及相關配置請於113年04月10日（星 期三）23：59前完成，逾時不予更動，臨時更動視同棄賽，非經報名確認之伴奏不 得上台。 \n演出時不得使用伴唱帶。\n請於排定比賽時間前一小時至國立臺北大學（三峽校區）商院2F國際會議廳外檢 錄及試音，檢錄及試音後即可離場，並在規定時間前回到選手休息室。上台前10 分鐘未到視同棄賽。\n大專組：創作組 \n初賽開放名額：30組。\n錄取決賽名額：初賽報名20組（含）以上取6組、15~19組取5組、8~14組取4組、少於8組取3組、低於4組參賽者報名，本屆則不開設創作組比賽。\n報名費用：以團為單位(含伴奏人員)報名，每團1人新台幣350元整，3個人(含以上)1050元。須於113年03月18日（星期一）17：00前完成匯款手續（需將匯款憑據寄至官方電子郵件信箱，主辦單位以電子信箱信件核實為最終認定）。\n請參賽者將作品（參賽詞、音檔、創作理念)寄送至北韻獎官方信箱，113年3月10 日（星期日）期限報名期限內未寄送完成者視同放棄報名。\n如需效果器請自備效果器，並將效果器型號連同參賽作品一併寄至北韻獎官方信箱（註：預錄僅限現場表演無法製作之特殊音效 ，音效定義視現場表演出的音效表現，以評審判斷為主) VII. 為使比賽順利進行，主辦單位保留整體調度出場順序之權利。\n參賽者限報名本組一次，但可以同時報名其餘組別。\n演出時不得使用伴唱帶。\n參賽者必須含參賽歌曲的原創作者。 \n參賽者演唱歌曲與寄件作品需相同。若為不同歌曲須於113年03月10日（星期日） 前請參賽者寄作品（參賽曲目）音檔及歌詞至北韻官方信箱，且最多可寄三次版本，會以最晚寄至官方郵件為最終比賽版本，逾時未寄，視同棄賽。\n比賽時間共5分鐘（含準備時間、上台、及表演之2分30秒），主辦單位於全員上台 後2分30秒後響鈴提醒表演必須馬上開始，由此開始計入2分30秒表演時間，逾時 則麥克風消音結束比賽時間。\n比賽當天參賽者務必出示學生證（需蓋有當學期之註冊章），部分無註冊章之大 專院校，亦請出示當學期之註冊單或是在學證明，無法證明其為學生身分者，一 律取消比賽資格，亦不退還報名費，以維持活動之公平性。\n請於排定比賽時間前一小時至國立臺北大學（三峽校區）公共事務學院119會議廳外檢錄及試音，檢錄及試音後即可離場，並在規定時間前回到選手休息室。上台 前10分鐘未到視同棄賽。\n演唱歌曲與初賽相同或不同皆可。\n表演時間以完整呈現一首歌為限（含準備不超過8分鐘，逾時則麥克風消音結束比賽時間，若為主辦方設備問題會暫停計時）。\n決賽伴奏人員及配置請於113年04月10日（星期三）23：59前完成，逾時不予更動， 臨時更動視同棄賽，非經報名確認之伴奏不得上台。\n決賽當天每位參賽者（包括伴奏）皆須出示在學證明。\n請於排定比賽時間前一小時至國立臺北大學（三峽校區）商院2F國際會議廳外檢 錄及試音，檢錄及試音後即可離場，並在規定時間前回到選手休息室。上台前10 分鐘未到視同棄賽。\n大專組：非原創團體組\n初賽開放名額：30組。\n錄取決賽名額：初賽報名20組（含）以上取7組、15~19組取6組、8~14組取5組、少於 8組取4組、低於4組參賽者報名，本屆則不開設非原創團體組比賽。\n報名費用：以團為單位(含伴奏人員)報名，，至少2名，至多6名，每團1人新台幣 350元整，3個人(含以上)1050元。須於113年03月18日（星期一）17：00前完成匯款手續（需將匯款憑據寄至官方電子郵件信箱，主辦單位以電子信箱信件核實為最 終認定）。\n如需效果器請自備效果器，並將效果器型號連同參賽作品一併寄至北韻獎官方信箱（註：預錄僅限現場表演無法製作之特殊音效 ，音效定義視現場表演出的音效表現，以評審判斷為主) \n為使比賽順利進行，主辦單位保留整體調度出場順序之權利。\n參賽者限報名本組一次，但可以同時報名其餘組別。\n演出時不得使用伴唱帶。\n比賽時間共5分鐘（含準備時間、上台、及表演之2分30秒），主辦單位於全員上台後2分30秒後響鈴提醒表演必須馬上開始，由此開始計入2分30秒表演時間，逾時則麥克風消音結束比賽時間。\n比賽當天參賽者務必出示學生證（需蓋有當學期之註冊章），部分無註冊章之大專院校，亦請出示當學期之註冊單或是在學證明，無法證明其為學生身分者，一律取消比賽資格，亦不退還報名費，以維持活動之公平性。 \n請於排定比賽時間前一小時至國立臺北大學（三峽校區）公共事務學院119會議廳外檢錄及試音，檢錄及試音後即可離場，並在規定時間前回到選手休息室。上台前10分鐘未到視同棄賽。 \n演唱歌曲與初賽相同或不同皆可，參賽者演唱歌曲若與初賽不同，須於112年04 月10日（星期三）前將作品（參賽曲目）音檔及歌詞寄送至北韻獎官方信箱，逾時未寄，視同棄賽。 \n表演時間以完整呈現一首歌為限（含準備不超過8分鐘，逾時則麥克風消音結束 比賽時間，若為主辦方設備問題會暫停計時）。\n決賽伴奏人員及配置請於113年04月10日（星期三）23：59前完成，逾時不予更動， 臨時更動視同棄賽，非經報名確認之伴奏不得上台。\n決賽當天每位參賽者（包括伴奏）皆須出示在學證明。\n請於排定比賽時間前一小時至國立臺北大學（三峽校區）商院2F國際會議廳外檢錄及試音，檢錄及試音後即可離場，並在規定時間前回到選手休息室。上台前10 分鐘未到視同棄賽。\n高中組：獨唱組\n初賽開放名額：80人。\n錄取決賽名額：初賽報名20組（含）以上決賽取6組、15~19組取5組、8~14組取4組、 少於8組取3組，低於4組不開。\n報名費用：以團為單位(含伴奏人員)報名，每團1人新台幣350元整，3個人(含以 上)1050元。須於113年03月18日（星期一）17：00前完成匯款手續（需將匯款憑據寄至官方郵箱，主辦單位以粉專私訊及郵箱郵件核實為最終認定）。\n為使比賽順利進行，主辦單位保留整體調度出場順序之權利。\n參賽者限報名本組一次，但可以同時報名其餘組別。\n以清唱方式呈現自選歌曲，比賽時間為1分鐘，以清唱段落第一顆音開始計算（得在５秒內不帶歌詞、旋律等發聲試音，若麥克風有問題請在五秒內提出），逾時則麥克風消音結束比賽時間。\n比賽當天參賽者務必出示學生證（需蓋有當學期之註冊章），亦或出示當學期之註冊單或是在學證明，無法證明其為學生身分者，一律取消比賽資格，亦不退還報名費，以維活動之公平性。\n請於排定比賽時間前一小時至國立臺北大學（三峽校區）公共事務學院119會議廳外檢錄，檢錄後即可離場，並在規定時間前回到選手休息室。上台前10分鐘未到 視同棄賽。\n演唱歌曲與初賽相同或不同皆可。\n表演時間以完整呈現一首歌或組曲（含準備不超過8分鐘，逾時則麥克風消音結束比賽時間，若為主辦方設備問題會暫停計時）。\n請自行準備伴奏，伴奏人員須出示在學證明，標準與參賽者相同，決賽伴奏人員 及配置請於113年04月10日（星期三）23：59前填寫完成，逾時不予更動，臨時更動 視同棄賽，非經報名確認之伴奏不得上台。\n請於排定比賽時間前一小時至國立臺北大學（三峽校區）商院2F國際會議廳外檢錄及試音，檢錄及試音後即可離場，並在規定時間前回到選手休息室。上台前10 分鐘未到視同棄賽。\n演出時不得使用伴唱帶。\n決賽當天每位參賽者（包括伴奏）皆須出示在學證明。\n特別組：說唱組 \n初賽開放名額：60組。 13 III. 錄取決賽名額：初賽報名20組（含）以上決賽取6組、15~19組取5組、8~14組取4組、 少於8組取3組，低於4組不開。（註：今年將不併組） \n報名費用：每人新台幣350元，3人（含）以上新台幣1050元。須於113年03月18日 （星期一）17：00前完成匯款手續（需將匯款憑據寄至官方郵箱，主辦單位以官方郵箱核實為最終認定）。\n比賽曲目限定原創歌詞，請參賽者將作品（參賽詞、音檔、創作理念)寄送至北韻 獎官方信箱，113年03月10日(星期日)報名期限內未寄者視同放棄報名。\n參賽所使用之音檔中人聲比例不得超過歌曲總時長之30%。\n為使比賽順利進行，主辦單位保留整體調度出場順序之權利。\n參賽者限報名本組一次，但可以同時報名其餘組別。\n確認麥克風可正常發聲後，伴奏下音樂後開始計時為時1分鐘，逾時則麥克風消音結束比賽時間。\n比賽當天參賽者務必出示身分證，請於排定比賽時間前一小時至國立臺北大學 （三峽校區）公共事務學院119會議廳外檢錄，檢錄後即可離場，並在規定時間前回到選手休息室。上台前10分鐘未到視同棄賽。\n參賽者演唱歌曲與初賽相同或不同皆可。若為不同歌曲須於113年04月10日（星期三）前請參賽者寄作品（參賽曲目）音檔及歌詞至北韻官方信箱，且最多可寄三次版本，會以最晚寄至官方郵件為最終比賽版本，逾時未寄，視同棄賽。\n表演時間以完整呈現一首歌或組曲為限（含表演準備不得超過8分鐘）。\n可使用伴唱帶（自行準備），決賽配置(僅麥克風數量)請於113年04月10日（星期 三）23：59前填寫完成，逾時不予更動，臨時更動視同棄賽，非經報名確認之伴奏不得上台。\n請於排定比賽時間前一小時至國立臺北大學（三峽校區）商院2F國際會議廳外檢 錄及試音，檢錄及試音後即可離場，並在規定時間前回到選手休息室。上台前10 分鐘未到視同棄賽。\n決賽當天每位參賽者（包括伴奏）皆須出示身分證。\n評分標準\n大專組：獨唱國/本土語組、獨唱外語組\n初賽：技巧35%、音色15%、台風15%、詮釋35%。\n決賽：技巧30%、音色10%、台風15%、詮釋30%、伴奏15%。\n大專組：創作組\n初賽：作詞25%、作曲25%、編曲25%、詮釋（含音色、台風、技巧）25%。\n決賽：作詞25%、作曲25%、編曲25%、詮釋（含音色、台風、技巧）25%。\n大專組：非原創團體組\n初賽：台風25%、默契25%、技巧25%、整體呈現25%。\n決賽：台風25%、默契25%、技巧25%、整體呈現25%\n高中組：獨唱組\n初賽：技巧35%、音色15%、台風15%、詮釋35%。\n決賽：技巧30%、音色10%、台風15%、詮釋30%、伴奏15%。\n特別組：說唱組\n初賽：作詞30%、技巧(FLOW、節奏)30%、詮釋（含音色）\n活動獎勵\n大專國本土語組、大專外語組、大專創作組、大專非原創團題組、高中獨唱組、特別組—說唱組 第一名：獎金新臺幣3000元及獎盃乙座 第二名：獎金新臺幣2000元及獎盃乙座 第三名：獎金新臺幣1000元及獎盃乙座\n特別獎項 最佳編曲獎：獎盃乙座（由評審選出針對原曲段落編排或樂器編排之改編巧思 最佳者獲得） 最佳伴奏獎：獎盃乙座（由評審從參賽者中選出現場伴奏演出最佳者獲得） 詞曲創作獎：獎盃乙座（僅限於創作組與說唱組，由評審針對自創歌曲的詞曲 創作評分，最高分者獲得）\n相關單位\n主辦單位：國立臺北大學 吉他社\n指導單位：國立臺北大學 學務處、國立臺北大學 課外活動指導組\n聯絡方式\n主辦單位：國立臺北大學 吉他社\n聯絡人：沈幸誼 \n聯絡人信箱：ntpubestwin25th@gmail.com\n聯絡電話：0976-376-670",
        "totalPrize": "36,000 TWD",
        "maxPrize": "3,000 TWD",
        "ageGroup": "國立臺北大學師生、全國各大專院校師生暨高中職學生",
        "nationality": "不限"
    },
    {
        "title": "2024全國學生攝影比賽",
        "link": "https://bhuntr.com/tw/competitions/ijdatnrid3dfqb68k8",
        "startDate": "大專大學院校與研究所組",
        "endDate": "至",
        "organizer": "2024全國學生攝影比賽",
        "agency": "世新大學 圖文傳播學系",
        "contactPhone": "0933-898-320",
        "contactEmail": "wenpinc@mail.shu.edu.tw",
        "location": "台灣",
        "tags": [
            "攝影比賽",
            "拍攝",
            "全球",
            "拍照",
            "專業",
            "競賽",
            "國內",
            "藝術",
            "創意",
            "國中",
            "大學",
            "青少年",
            "學生",
            "照相",
            "創作",
            "原創",
            "攝影",
            "學生競賽"
        ],
        "detail": "前言\n 2024全國學生攝影大賽，這是為你準備的舞台，透過參賽作品，以『四張照片為一組，傳達故事、情感、理念、想法...等』是時候讓世界看見你了！參賽得獎作品將於國立臺灣藝術教育館、國立雲林科技大學、國立臺中科技大學、亞洲大學、台南應用科技大學、國立鶯歌商工等等多處巡迴展出。\n活動簡介\n  本會每年舉辦全國攝影比賽活動，藉以激發參賽學生們影像創作的新思維並經由攝影教師的評審與講評及公開展覽，提供學生們更多觀摩與學習的機會。\n活動主題\n 不限創作主題，以四張作品(需全部橫式或全部直式構圖)詮釋一個故事或觀點。\n參賽資格\n 全國具有中華民國教育部學籍的學生，含研究所、大專院校、高中職學生。\n活動時程\n 1. 收件時間：自2024/2/1至2024/4/1\n2. 得獎名單公布時間：2024/5/15\n作品規範\n 1. 本次參賽作品皆須為數位檔案。並以『4張照片為一組之連作作品』參賽，不限定使用數位相機所拍攝之相片。所有作品請保留原始檔。上傳之每張參賽照片檔案大小必須在調整至5MB以下，須為 JPG 檔格式，單張尺寸至少2400*3600像素長寬以上，300dpi ，直橫拍攝不拘(但四張作品須同一方向與大小)，不限參賽組數。\n2. 參賽者可對影像進行後製修圖、拼貼組合。素材須為作者自己拍攝之作品，禁用網路與圖庫素材，素材使用AI運算成品，請報名AI圖像創作組，切勿違反大會規定及著作權法，若經察覺，該作品將喪失得獎資格與各項權利。\n3. 參賽作品須全為參賽者本人之獨自創作。在參賽之同時，即代表參賽者同意且未違反與第三者之協議、保證參賽作品為其所原創，未侵犯其他任何個人或實體之版權、商標權、人格權、隱私／公開權、以及智慧財產權，且未有第三者對該參賽作品具備任何權利、所有權、主張擁有或相關利益，亦未有違反其他法令情事。\n4. 主辦單位保留一切檢驗作品／來源素材以確認其符合參賽規則的權利。\n5. 報名方式\na. 報名費一組$400，參賽組數不限，皆於獎金獵人網站報名，報名前請先註冊獎金獵人帳號。\nb. 報名網址：https://contest.bhuntr.com/tw/ijdatnrid3dfqb68k8/home/\n參賽作品僅接受個人報名。每一組作品一份報名表及同意書（附件），若有填寫不實或不完整者，主辦單位有權不予評審。\nc. 上傳之作品檔名請以作品順序編號、作品名稱與作品檔案格式名稱依序具體填寫：ex：01作品名稱.JPG(或PNG檔)。\nd. 完整報名應繳交的檔案：四張為一組的連作作品（依順序上傳）、報名表作品著作權授權使用同意書等共五個檔案。\n評審規範\n 將於2024年4月初邀請學術與攝影名家組成評審委員會，以公平、公正、公開原則，以創意、創新、構思、攝影技巧、圖像品質為主要評審標準，評選出優秀作品。\n評審流程分為「資格審查」、「初選」、「複選」及「決選」四個部分。\n階段 說明\n資格審查 繳交作品符合參賽規則。\n初選 學會聘任專業攝影老師與學者初次共同評審。\n複選 學會聘任專業攝影老師與學者專家共同評審。\n決選 學會聘任專業攝影老師與學者專家共同評審選出前三名、優選、入選及各獎項。\n活動獎勵\n 大專大學院校與研究所組\n【金牌】1名 獎金 50,000元 頒發獎狀一紙\n【銀牌】2名 獎金 10,000元 頒發獎狀一紙\n【銅牌】3名 獎金 5,000元 頒發獎狀一紙\n【優選】10名 獎品 頒發獎狀一紙\n【入選】15名 頒發獎狀一紙\n最佳指導教師獎一位，頒發獎狀一紙\n得獎指導教師感謝狀，頒發感謝狀各一紙\n 高中高職組\n【金牌】  1名 獎金 30,000元 頒發獎狀一紙\n【銀牌】  2名 獎金 8,000元 頒發獎狀一紙\n【銅牌】  3名 獎金 3,000元 頒發獎狀一紙\n【優選】  10名 獎品 頒發獎狀一紙\n【入選】  15名 頒發獎狀一紙\n【特別獎】30名 頒發獎狀一紙\n最佳指導教師獎一位，頒發獎狀一紙\n得獎指導教師感謝狀 頒發感謝狀各一紙\n AI圖像創作組\n【最佳創意獎】蘆洲淨因佛寺贊助，1名 獎金10,000元，頒發獎狀一紙\n【最佳構思獎】蘆洲淨因佛寺贊助，2名 獎金5,000元，頒發獎狀一紙\n【優良技巧獎】亞德國際數位贊助， 3名 獎金1,000元，頒發獎狀一紙\n【佳作獎】神奕科技有限公司贊助， 1名 專業電競鍵盤1組，頒發獎狀一紙\nAI圖像創作組得獎指導教師感謝狀 頒發感謝狀各一紙\n參賽規則與聲明\n 1. 凡繳交作品參與比賽者，即代表同意遵守參賽規則及同意主辦單位依法蒐集、處理、利用其所有個人資料。\n2. 參賽作品需由本人親自拍攝，並須以本人之真實身份資料投稿，禁止匿名投稿。且參賽者必須擁有參賽作品之一切權利，不符規定者主辦單位得取消其資格。\n3. 參賽者有義務確保填寫資料均為真實正確，其參賽作品未侵害第三人之商標、專利、著作權等相關法令規定，如有不實或違反參賽規則之情事，經查證屬實，同意主辦單位取消其得獎資格，已領取獎勵者（含獎金、獎品、獎狀等）須立即返還之，且願自負全部責任，與主辦單位無涉。\n4. 參賽者必須尊重評審結果，亦不得要求取消得獎資格。\n5. 得獎者需提供個人身分證件／護照／學生證及配合填寫獎項領取文件，並至主辦單位之指定地點領取獎品，相關事宜將由主辦單位另行個別通知。\n6. 參加本活動得獎者係屬所得稅法第14 條第1項第8 類之競技、競賽及機會中獎獎金或給與，應按中獎額扣取10%之扣繳稅款。凡參加比賽作品即視為同意遵守本活動規定。\n7. 本會有權對特別獎(含)以上作品有權製作光碟、印刷物、網站、展出及提供本會會員老師教學之用途，不另給酬。\n8. 主辦單位保留一切作品與資料檢驗以確認其符合參賽規則的權利。\n 得獎通知\n 將於2024年05月初公佈得獎名單於中華攝影教育學會FB並以Email通知得獎者。接獲得獎通知後3至5日內需提供作品原始圖檔供主辦單位印刷展覽，所有得獎作品皆會由大會統一輸出裱褙，請將參賽作品一組四張照片放入同一資料夾後壓縮，並傳送至：cspe.spc2024@gmail.com，(檔名格式：姓名、題名、編號；例如: 王小明異想01) 、未於期限內收到正確的檔案時將視同放棄，主辦單位有權取消其獎項。\n聯絡方式\n 主辦單位：世新大學圖文傳播學系\n聯絡人：張文彬\n聯絡人信箱：wenpinc@mail.shu.edu.tw\n聯絡電話：0933-898320",
        "totalPrize": "140,000 TWD",
        "maxPrize": "50,000 TWD",
        "ageGroup": "高中職",
        "nationality": "不限"
    },
    {
        "title": "2024年少年頭家全國創業實務競賽",
        "link": "https://bhuntr.com/tw/competitions/u0j6jbcelr1md7azam",
        "startDate": "2024-02-15 01:00",
        "endDate": "2024-04-18 23:00",
        "organizer": "國立虎尾科技大學企業管理系",
        "agency": "國立虎尾科技大學企業管理系",
        "contactPhone": "05-6315771",
        "contactEmail": "ibm@gs.nfu.edu.tw",
        "location": "台灣",
        "tags": [
            "創業競賽",
            "創業",
            "學生競賽",
            "競賽",
            "創意",
            "大學",
            "大專校院",
            "創新創業",
            "實務競賽",
            "創業團隊",
            "市場可行性",
            "企業合作",
            "學生團隊",
            "劍湖山",
            "世界主題樂園",
            "高鐵雲林前站"
        ],
        "detail": "一、活動宗旨\n為培育大專校院師生創新創業氛圍並鼓勵學生籌組創業團隊，舉辦少年頭家全國創業實務競賽；創業不僅強調參賽者在特定領域的專業與管理知識，同時也重視創業團隊協作與執行能力，以及產品/服務的市場可行性與獲利潛力。本屆競賽與雲林地區的企業合作，旨在促進參賽學生團隊與企業間的合作，共同針對特定企業問題，提出創新的解決方案。此外，也藉由競賽的過程，集結參賽團隊相互交流，以提升學生的創業家精神。\n二、競賽主題\n本次比賽分為2組：\n(一)劍湖山世界主題樂園組：\n為打造「消齡化」的劍湖山世界主題樂園，將透過此次競賽解決遊客的不快感（pain point）或增加遊客的快樂感（joy point），參加團隊請從以下三個子議題中選擇一項作為參賽題目：\n(1)與幼兒共遊的痛點：與幼兒共遊的家庭到訪時，多數會攜帶嬰兒推車或收納手推車，但劍湖山世界主題樂園位於山坡地，從入口到遊樂園的主題設施，需走過一大段的上坡路；目前，由於山坡地規劃建置的法規限制，僅能透過手扶梯與遊園車略微改善，仍是需要改善的旅客不快感。\n(2)行動不便者的痛點：行動不便族群者需仰賴輔具行動，但由於山坡地建置的法規限制下，園內的遊園路線尚未能提供完全的無障礙遊園路徑，目前是以遊園車將此類遊客送至特定上下車點，但這限制了他們遊覽整個園區的樂趣，仍是需要改善的旅客不快感。\n(3)增加銀髮族的快樂感：劍湖山世界主題樂園擁有多項著名遊樂設施，然而，多數銀髮族遊客是跟隨年輕家人或透過團體旅遊到訪，對他們而言，劍湖山世界主題樂園似乎吸引力不足，如何增加銀髮族在劍湖山世界主題樂園的快樂感，是一個重要的議題。\n(二)遠拓建設有限公司組：\n規劃「高鐵雲林前站大面積土地開發之構想」，打造一個心目中想像的「夢想基地」。\n目前，高鐵雲林前站擁有四筆鄰近高鐵站待開發的建地(住二)，總面積約兩千坪左右。期望團隊能充分發揮想像力、邏輯分析和資料統整的能力，針對這些土地規劃出一個「夢想基地」。希冀能透過概略平面示意圖（不論手繪或電腦繪圖），強調空間的配置與連結，呈現設計的重點與模擬人流互動，同時清晰呈現新商業模式的構思。這可能包括：停車場、多功能的商業空間、創新科技的應用或者社區參與的元素。打造這個「夢想基地」預期滿足基本的功能需求，吸引著人們來此聚集，同時推動當地經濟的發展和社區的繁榮。\n藉由吸引顧客參與提升顧客心中價值來創造地方繁榮共創雲林未來，可以結合台中廣三sogo及嘉義華泰名品城所產生的工作機會所帶來雲林高鐵站進出人流增加來思考雲林高鐵站周邊物件可以進行的規劃。\n三、參賽對象與資格\n(一)全國各大專校院在學大學生。\n(二)參賽團隊以4 ~ 6人為原則；為鼓勵學生籌組跨領域的團隊，團隊成員來自不同科系將給予加分。\n(三)每隊設隊長1名，以便與主辦單位聯繫。\n(四)團隊指導老師以2位為上限。\n四、活動方式\n(一)初賽書審：於報名期限內線上報名並繳交構想書(構想書大綱請參閱本競賽辦法P.8~P.11)，至多20頁(不含封面)，檔案類型以 PDF 檔為 主，為匿名審查，構想書除首頁外，內容不得顯示可辨別參賽者2024年少年頭家全國創業實務競賽身份的資料(如真實姓名、校名….)。\n(二)主辦單位將於113年5月中(另行公告)公佈決賽入圍名單。\n(三)決賽評選：決賽日(113/5/29-6/5擇一日)每團隊12分鐘簡報與8分鐘Q＆A，並於決賽當日決定競賽名次。\n五、獎勵方式\n依評選結果，每組取前三名以及佳作數名給予獎勵如下：\n(一) 第一名：貳萬伍仟元禮券，及每位團隊成員頒發獎狀一紙。\n(二) 第二名：壹萬貳仟元禮券，及每位團隊成員頒發獎狀一紙。\n(三)第三名：伍仟元禮券，及每位團隊成員頒發獎狀一紙。\n        (四)佳作（擇優入選）：協辦廠商禮品數份，及每位團隊成員頒發獎狀一紙。\n六、競賽時程\n競 賽 階 段\n應繳文件/重要事件\n 日 期\n線上報名\n上網填報參賽團隊成員基本資訊\n報名連結：\n至113年4月19日 (五)前\n繳交構想書\n繳交構想書檔案\n檔案類型限 pdf 檔，至多 20 頁(不含 封面) 字體為 12pt 標楷體，1.5 行距\n構想書大綱可參考本競賽辦法 P.8~P.11。\n113年4月26日(五)前e-mail至 ibm@gs.nfu.edu.tw\n初審(書審) 評審以書面方式進行審查  \n公佈入圍決賽名單 請至網站上查詢（擇優入選）\n113年5月中\n(另行於官網、Facebook公告)\n決賽\n每團隊簡報時間12分鐘內，Q&A時間8分鐘。\n當天請自備Power Point檔、書面資料5 份，採講義式印法(每頁2張投影片)。\n團隊決賽之簡報可適度增減修正，但須與初賽繳交之簡報主題相符。\n113/5/29-6/5 (擇一日)\n*視疫情情況決定實體競賽或透過線上同步評選*\n頒獎典禮 決賽時程將另行通知 決賽當日\n七、報名方式\n報名網址：https://forms.gle/sqXbWPhHPcqwSKde8\n競賽官網：https://ba.nfu.edu.tw/index.php?temp=race&lang=cht\n八、評分標準\n(一)初賽書審\n1.「劍湖山世界主題樂園主題」評分重點\n項次\n評分標準\n評審內容\n權重\n1\n新穎性\n解決方案的創新性\n25%\n2\n可行性\n解決方案的可行性\n25%\n3\n解決力\n解決方案是否能解決不快感或提高快樂感\n25%\n4\n計畫書完整性\n計畫書是否完整陳述解決方案與具體的執行方式\n25%\n2.「遠拓建設有限公司主題」評分重點\n項次\n評分標準\n評審內容\n權重\n1\n新商業模式\n市場發展趨勢與預測、分析標的的未來可能目標客群、建立新商業模式\n30%\n2\n實踐可行性\n實踐開發案構想的經營模式細節\n30%\n3\n夢想空間配置規劃\n平面示意圖是否呈現空間規劃，同時清晰呈現新商業模式的構思、建築設計理念。表現形式，可以手繪、軟體建模或製作動畫皆可。\n30%\n4\n整體資源規劃\n整體財務與資源規劃是否適切，且合理假設下推算財務規劃相關之分析及報表\n10%\n(二)決賽評選\n項次\n評分標準\n評審內容\n權重\n1\n創新/業構想書\n初賽之書面評分\n40%\n2\n簡報完整性\n簡報技巧、解決方案的執行策略\n60%\n九、注意事項\n本次競賽未進入決賽隊伍將發予參賽證明。\n為匿名審查，構想書除首頁外，內容不得顯示可辨別參賽者身份的資料(如真實姓名、校名….)\n進入決賽作品不得於其他競賽中曾有獲前三名獎項之情事，進入決賽之參賽團隊由隊長代表簽署切結書，若有違反之情事，本單位有權取消其競賽或得獎資格，並追回所領之禮券。\n參賽團隊保證所提供與填報之各項資料，並無涉及他人之著作權或其他權利等糾紛，如與事實不符或侵害他人權益之情況，本單位有權取消其競賽或得獎資格，該團隊應負一切相關法律責任。\n參賽作品繳件後不退還，參賽作品之智慧財產權歸屬參賽團隊或個人所有。參賽團隊或參賽者須同意無償授權主辦單位，以不限次數、時間、地區方式利用其參賽作品，包括但不限於重製、散佈、發行、公開發表、公開播送、公開傳輸、公開展示、改作、編輯、出版、佈置或展覽，或將參賽作品刊登於報章、雜誌或印製書冊等，且除了因得獎所獲得之獎金外，不另計酬。如未涉及著作人格之誣衊，參賽者不得對主辦單位行使著作人格權。\n競賽參賽人員視同接受主辦單位所公告之競賽辦法及各項公告、規則與評審結 果，若有違反之情事，本單位有權取消其競賽或得獎資格。\n參賽學生禁止跨團隊參賽或重複報名。\n進入決之隊伍，決賽日至少需二分之一(含)以上團隊學生出席競賽，未達出席 人數之隊伍予以取消決賽參賽資格。\n參加初賽者之構想書，主辦單位收到後不再影印，以電子檔呈送評審委員審查與評分。繳交所有文件不論得獎與否將不予退回，請參賽者自行備份。\n基於比賽公平原則，參賽小組不得在報名後抽換或更改繳交之報名相關資料， 請參賽小組在報名截止日前，仔細確認報名相關資料的正確性。\n參加競賽者作品之相關資料延遲交件者，予以取消參賽資格。\n因應疫情變化，主辦單位有權調整決賽進行方式。\n決賽評選辦理方式，以疫情指揮中心建議方式辦理，若必要時採取線上同步評選。\n主辦單位保有隨時修改活動、獎項細節及終止本活動之權利，如有任何變更 內容或詳細注意事項將公布於競賽網頁，恕不另行通知。15.\n若有其他未盡事宜，則以本競賽網站最終公告之說明為準。\n相關單位\n主辦單位：國立虎尾科技大學 企業管理系\n協辦單位：國立虎尾科技大學 管理學院、劍湖山世界主題樂園、遠拓建設有限公司\n聯絡窗口：國立虎尾科技大學 企業管理系\n助理 李小姐05-6315771\ne-mail: ibm@gs.nfu.edu.tw\n ",
        "totalPrize": "84,000 TWD",
        "maxPrize": "25,000 TWD",
        "ageGroup": "大專院校(含研究所)",
        "nationality": "不限"
    },
    {
        "title": "113年臺灣原創流行音樂大獎",
        "link": "https://bhuntr.com/tw/competitions/vg55ib8ygk7exmrqoh",
        "startDate": "2024-02-27 01:00",
        "endDate": "2024-04-09 10:59",
        "organizer": "文化部影視及流行音樂產業局、原住民族委員會、客家委員會",
        "agency": "文化部影視及流行音樂產業局、原住民族委員會、客家委員會",
        "contactPhone": "02-2375-8368 #1622",
        "contactEmail": "none@bamid.gov.tw",
        "location": "台灣",
        "tags": [
            "音樂大賽",
            "詞曲創作",
            "音樂",
            "創作",
            "創意",
            "台灣原創流行音樂大獎",
            "台語",
            "客語",
            "原住民族語",
            "母語歌曲",
            "社會大眾",
            "文化豐富性",
            "报名作品",
            "評審規範",
            "獎勵措施"
        ],
        "detail": "活動簡介\n台灣原創流行音樂大獎旨在鼓勵台灣國民投入台語、客語及原住民族語歌曲創作，為台灣母語歌曲注入新活力，並增進社會大眾對本土文化豐富性及多元性之認識。\n活動主題\n台灣原創流行音樂大獎\n參賽資格\n凡領有中華民國身分證之國民，均得報名參選台語、客語及原住民族語組別，每人每年報名作品不得超過三件，且不得跨組參選。曾獲得前一年度首獎、貳獎或參獎者不得報名參選。\n活動時程\n報名時間：由主辦單位文化部影視及流行音樂產業局另行公布\n入圍者公布日期：由主辦單位文化部影視及流行音樂產業局另行公布\n決賽、頒獎典禮及音樂分享會日期、地點：由主辦單位文化部影視及流行音樂產業局另行公布\n報名方式\n參賽者需於報名期間內完成線上報名並寄送紙本報名資料至主辦單位文化部影視及流行音樂產業局。報名流程包括填寫網路報名表、下載並簽署報名表與切結書、提交參選作品Demo帶等。\n評審規範\n評審由專業人士組成，需遵守利益迴避及價值中立原則，並保守評審身分、過程及結果的機密。評審分為初審及決審兩階段，評分標準涵蓋詞、曲、創意及現場表演等項目。\n評分標準\n初審：詞(30%)、曲(30%)、創意(40%)\n決審：綜合評比詞曲、創意及現場表演等項目\n活動獎勵\n首獎一名：獎金新臺幣三十萬元、獎盃一座、得獎證書一紙。\n貳獎一名：獎金新臺幣二十萬元、獎盃一座、得獎證書一紙。\n參獎一名：獎金新臺幣十萬元、獎盃一座、得獎證書一紙。\n佳作（以三名為上限，實際名額由評審小組決定）：獎金新臺幣六萬元、獎盃一座、得獎證書一紙。\n入選獎（入圍未得獎者之獎勵）：每名獎金新臺幣二萬元、入圍證書一紙。以上獎項外，另頒發現場表演獎一名，由入圍者現場表演競逐：獎金新臺幣六萬元，獎盃一座、得獎證書一紙。\n聯絡方式\n主辦單位：文化部影視及流行音樂產業局、原住民族委員會、客家委員會\n聯絡人：沈小姐\n聯絡電話：02-2375-8368 #1622",
        "totalPrize": "860,000 TWD",
        "maxPrize": "300,000 TWD",
        "ageGroup": "不限",
        "nationality": "台灣"
    },
    {
        "title": "韌性故事短片徵選",
        "link": "https://bhuntr.com/tw/competitions/7zaun5gid4vsc1t0i9",
        "startDate": "2024-01-31 10:00",
        "endDate": "2024-04-01 10:59",
        "organizer": "新故鄉文教基金會",
        "agency": "星展銀行",
        "contactPhone": "0492914922",
        "contactEmail": "ha0507147@gmail.com",
        "location": "台灣",
        "tags": [
            "影片比賽",
            "微電影",
            "影片",
            "短片",
            "網路票選",
            "獎金",
            "徵件",
            "比賽",
            "紀錄片",
            "創作",
            "競賽",
            "韌性故事",
            "逆境中的挑戰",
            "生命韌性",
            "環境韌性",
            "社會韌性",
            "文化韌性",
            "經濟韌性",
            "個人故事",
            "社群互助",
            "革新"
        ],
        "detail": "活動主題\n本次徵選活動主題為「韌性故事」，透過多元的視角詮釋人們／社群在逆境中面對挑戰，展現其對生命、環境、社會、文化、經濟等層面的韌性精神。歡迎參賽者以各種表現形式自由發揮，呈現那些在困境中的點點螢光，可以是深刻的個人故事、溫暖的社群互助，亦或是對環境、社會文化、經濟的革新，讓我們透過短片，展現韌性之美。\n參賽資格\n參賽者須為台灣籍或居住於台灣之外籍人士，年齡不限。\n個人或組隊報名參加皆可。\n活動時程\n徵件時間：2024.02.01 至 2024.04.01\n初選入圍公布時間：2024.04.12\n入圍作品投票期間：2024.04.12 至 2024.04.21\n決選名單公布時間：2024.04.22\n報名方式\n 1. 活動報名：本次活動採網路報名，參賽隊伍需於2024年4月1日前上傳作品並填寫報名表單，表單網址：https://forms.gle/gBHugvjbcskXGv7k9。\n 2. 作品收件：請將作品上傳到Youtube平台，並將瀏覽權限設定為「不公開」，開放影片嵌入功能，報名時須提供連結。\n 3. 授權同意：請至競賽官網下載創用CC授權同意書，線上報名時，將親自簽名之同意書一同上傳。\n 4.影音規格如下：\n1、影片格式：MP4、MOV檔案，顯示比例為16:9\n2、解析度：達1920 x 1080 (Full HD)以上\n3、影片長度：不超過3分鐘\n4、編碼：H.264\n5、聲音：立體聲（Stereo）\n6、中文，必要時可提供中英文字幕及配樂\n5.公開放送：在相關直播平台、網站及社群平台公開播放，以提升影片的曝光度。\n 評分標準\n 初審入圍：由專業評審團對影片進行全面評估，包括切題性、敘事結構、表現方式、技術水平等，本會將於2024年4月12日公告通過入圍名單12組，並進入決賽及網路票選。\n決審公告：由專業評審團針對入圍者進行決審，本會將於2024年4月22日公告得獎名次及評審委員名單。\n活動獎勵\n首獎一名：獲獎金新台幣6萬元、獎狀1張。\n二獎一名：獲獎金新台幣4萬元、獎狀1張。\n三獎一名：獲獎金新台幣2萬元、獎狀1張。\n佳作三名：獲獎金新台幣1萬元、獎狀1張。\n網路最佳人氣獎首獎1名：獲獎金新台幣3萬元、獎狀1張。\n網路最佳人氣獎二獎1名：獲獎金新台幣2萬元、獎狀1張。\n注意事項\n參賽者所提交的作品需為原創，不得侵犯他人著作權。\n參賽者需遵從活動相關規定，如有違規行為將取消資格。\n同意無償授權主辦單位使用獲獎作品進行相關宣傳及推廣活動。\n片尾需加註相關主辦單位、共同策動、合辦單位、贊助單位等字幕，單位名稱由本會提供之。\n相關單位\n指導單位／行政院、中華民國外交部、教育部、經濟部、勞動部、農業部、衛生福利部、環境部、文化部、數位發展部、國家發展委員會、原住民族委員會、客家委員會\n主辦單位／新故鄉文教基金會\n共同策動／星展銀行\n聯絡方式\n主辦單位：財團法人新故鄉文教基金會\n聯絡人：鄒小姐\n聯絡人信箱：ha0507147@gmail.com\n聯絡電話：0965077700",
        "totalPrize": "200,000 TWD",
        "maxPrize": "60,000 TWD",
        "ageGroup": "不限",
        "nationality": "不限"
    },
    {
        "title": "2024 第二十四屆和泰汽車全國兒童交通安全繪畫比賽",
        "link": "https://bhuntr.com/tw/competitions/hxkl112t20sgfhfm2u",
        "startDate": "2024-01-15 10:00",
        "endDate": "2024-03-22 10:59",
        "organizer": "和泰汽車股份有限公司、財團法人純青社會福利基金會",
        "agency": "和泰汽車股份有限公司、財團法人純青社會福利基金會、交通部、教育部",
        "contactPhone": "02-2717-3899",
        "contactEmail": "chun.chie@msa.hinet.net",
        "location": "台灣",
        "tags": [
            "繪畫比賽",
            "繪畫",
            "學生競賽",
            "國小",
            "競賽",
            "國內",
            "資格限制",
            "設計",
            "插畫",
            "藝術",
            "繪畫競賽",
            "2024"
        ],
        "detail": "壹、活動宗旨 \n鼓勵兒童發揮創作能力，將「路口安全」的交通安全知識，以繪畫表達並奠定守法規矩。 \n貳、指導單位：\n交通部、教育部  \n\n參、主辦單位：\n和泰汽車股份有限公司、財團法人純青社會福利基金會\n\n肆、參賽資格：國小 1~6 年級。 \n\n一、 一般組 \n二、 身心障礙組(請附上『身心障礙證明』或『醫師診斷證明』影本，未附證明者以一般生  身分受理)  \n\n伍、比賽方式  \n一、 初賽： \n1. 一般組－分低、中、高年級三組，每組各選出 50 名進入決賽。 \n2. 身心障礙組－分低、中、高年級三組，每組各選出特優 3 名、優選 5 名及佳作 10 名。 \n二、 決賽：現場出題、評選、頒獎（入圍決賽不克出席者，遇缺不補）。\n1. 一般組－低、中、高年級每組各選出特優 3 名、優選 10 名及佳作 37 名。 \n2. 身心障礙組－無決賽。邀請初賽獲獎同學參加頒獎典禮。 \n陸、初賽徵選  \n一、 收件 \n● 日期：即日起至 2024 年 3 月 22 日（五）止，以郵戳為憑，逾期不受理。\n ● 方式：  \n(1)請先登入 google 表單填寫報名資訊： https://forms.gle/GJRT5BZVqsBCvDiE8 \n(2)郵寄掛號作品至財團法人純青社會福利基金會(背面須貼報名表) \n地址：105026 台北市松山區光復北路 190 巷 35 號 2 樓（純青基金會收）  02-2717-3899  \n二、 初賽題目：「路口安全」 \n建議可參考交通安全入口網之兒童專區 https://168.motc.gov.tw/theme/child \n三、 規格：八開圖畫紙（27.2🞨39.5 公分），橫直不拘。 \n四、 評審辦法：由主辦單位共同聘請專業人士組成評審委員會評審。 一般組決賽及身心障礙者得獎名單公布：2024 年 4 月 15 日（一）15:00 公布於純青基金 會官網及粉絲專頁。 \n五、 繳交注意事項： \n1. 參賽作品乙件為限，兩件（含）以上者取消比賽資格。 \n2. 尺寸規格不符者不予受理。 \n3. 冒名作假、代筆、臨摹或抄襲之作品皆不受理。 \n4. 非國小生身分者參賽，一經查證，其作品取消資格。\n5. 作品請附上報名表格，並請以正楷詳細填寫黏貼於作品背面。 \n6. 報名表若未填寫完整者，將不納入收件資格。 \n7. 郵寄參賽作品，請避免摺疊損壞 \n8. 請以方便拆件包裝作品，避免後續誤傷畫作情況。 \n柒、決賽暨頒獎典禮  \n一、 日期：2024 年 6 月 1 日（六）上午，詳細時程將另行公告。 \n二、 地點：交通部(臺北市仁愛路一段 50 號) 建議搭乘大眾交通工具前往。\n三、 決賽方式：一般組決賽入圍者於現場繪畫，比賽開始陪同者需離場，否則以作弊棄權論。 \n四、 評審：由主辦單位共同聘請專業人士組成評審委員會，於現場進行評選。 \n五、 得獎名單公布日期：2024 年 6 月 1 日（六）當場公布並頒獎。 \n六、 注意事項： \n1. 現場僅提供畫紙，請自行準備所需畫具、顏料，比賽時不得向他人借用。 2. 請陪同者與參賽者約定好比賽結束後的會合位置。 \n3. 典禮結束後備有餐盒提供參賽者與一位陪同家長。 \n4. 請陪同家長攜帶「填妥後」的匯款資料至現場。 \n5. 獎金將於 2024 年 6 月 14 日（五）前匯至陪同家長提供的帳戶（無法參加決賽者以及 未按時繳交者視同棄權）。 \n6. 作品畫冊將於 2024 年 9 月底前寄至報名填寫的通訊地址。 \n捌、獎勵辦法  \n一、 一般組 \n分低年級（1、2 年級）、中年級（3、4 年級）、高年級（5、6 年級）三組，於決賽各選出: \n特優 3 名：各得獎金 8,000 元、獎狀乙張、畫冊乙本 \n優選 10 名：各得獎金 5,000 元、獎狀乙張、畫冊乙本 \n佳作 37 名：各得獎金 3,000 元、獎狀乙張、畫冊乙本 \n二、 身心障礙組 \n(一)個人獎： \n分低年級（1、2 年級）、中年級（3、4 年級）、高年級（5、6 年級）三組，於初賽各選出: \n特優 3 名：各得獎金 8,000 元、獎狀乙張、畫冊乙本 \n優選 5 名：各得獎金 5,000 元、獎狀乙張、畫冊乙本 \n佳作 10 名：各得獎金 3,000 元、獎狀乙張、畫冊乙本 \n(二)鼓勵獎 \n為鼓勵身心障礙同學，參賽即獲得獎狀乙張。身心障礙組參賽者，請於寄送作品時附上『身 心障礙證明』或『醫師診斷證明』影本，未附證明者以一般生身分受理。 \n三、 班級參加獎：為鼓勵全班參與，請由班級指導老師統一收件、報名，前 1000 名參加班級 各獲得童書乙套。 \n1. 僅國民小學之班級具此獎項參賽資格。 \n2. 全班僅需提供一份班級人氣獎報名表，沒有填寫不予受理；每件作品背面仍需黏貼個 人報名表。 \n3. 班級參加獎導師仍需填寫 google 報名表單 \n4. 請導師至純青基金會官網下載【學生名單】編輯學生名單，以利後續 google 報名表 單填寫。 \n5. 參與人數需佔全班總人數的一半以上(依據教育部統計處 112 學年度各校學生人數)。\n玖、注意事項  \n1. 參賽作品不論得獎與否，恕不退件，本會收件後不得以任何理由取回或借用。\n2. 參賽者所填寫之個人資料，主辦單位將善盡保密之責，絕不外洩。 \n3. 得獎作品著作權歸主辦單位，主辦單位得不限地點、時間、次數、方式使用。\n4. 資料不齊全或不符合規定，即不符參賽資格，本會不另行通知。 \n5. 作品以個人創作為限，嚴禁盜用他人作品參賽，違者若查證屬實，除依法追繳原領金額外， 相關法律責任由參賽者自行負責，概與主辦單位無關。 \n6. 作品所有權已被買斷者，或已於其他比賽獲獎者請勿參加，如涉有爭議由參賽者自行負 責，概與主辦單位無關。 \n7. 參加本活動者同意本會於過程中進行拍照/錄影記錄，用於行銷推廣等用途。\n8. 主辦單位保有以上活動及獎項內容修改之權利。 \n9. 若因遇不可抗力之因素，活動將有延後舉辦或取消的可能。 \n10.活動詳情請以純青基金會官網及粉絲專頁最新公告為主。 \n純青基金會聯絡資訊 \n地址：105026 台北市松山區光復北路 190 巷 35 號 2 樓 \n電話：02-2717-3899  \n傳真：02-2717-5299  \n官網：http://www.chun-ching.org.tw  \nE-mail：chun.chie@msa.hinet.net  \n班級參加獎可獲得童書乙套，限量 1000 套！（如遇缺貨，將以其他童書替換）\n\n ",
        "totalPrize": "792,000 TWD",
        "maxPrize": "8,000 TWD",
        "ageGroup": "小學",
        "nationality": "不限"
    },
    {
        "title": "2024 第十一屆【青攝獎】攝影比賽",
        "link": "https://bhuntr.com/tw/competitions/07kadkz6y66l3c9o7w",
        "startDate": "2024-02-22 10:00",
        "endDate": "2024-03-24 10:59",
        "organizer": "國立臺北科技大學集美好攝影社",
        "agency": "國立臺北科技大學集美好攝影社",
        "contactPhone": "0905313005",
        "contactEmail": "csq0970915100@gmail.com",
        "location": "台灣",
        "tags": [
            "攝影比賽",
            "攝影",
            "拍攝",
            "拍照",
            "學生",
            "學生競賽",
            "資格限制",
            "競賽",
            "國內",
            "大學",
            "創作",
            "青年",
            "攝影競賽",
            "青攝獎",
            "大專盃",
            "作品投稿",
            "數位檔案",
            "時刻捕捉",
            "照片詩篇",
            "時光回憶",
            "大學生活",
            "活動獎勵"
        ],
        "detail": "前言\n\n📣大會報告大會報告\n一年一度的青攝獎-臺灣大專盃攝影交流成果展(全國性大專攝影競賽)開始徵稿啦😆\n不論你是攝影老手📷還是攝影新手🙋🏻♀️只要你有一顆熱愛攝影的心❤️🔥以及好看的作品，都歡迎來投稿唷❗️\n(手機作品也可以)\n 以鏡頭織成靈感的詩篇，\n透過定格來捕捉生活中那些獨特且令人難忘的時刻，\n在這轉瞬的幾秒，將瞬間凝固成永恆，使這一切成為回憶。\n每一張照片都是一首寫給時光的詩，\n快來和我們分享專屬於你的定格吧!\n作品規格\n\n1.每人最多投稿2張\n2.作品需為數位檔案（JPG檔），且需為10MB以下\n3.相片格式為800萬畫素以上5000萬畫素以下\n4.可局部剪裁、調明暗、對比、飽和度、銳利度、去噪點、改黑白\n5.不得翻拍、電腦合成、人工抽色褪色\n6.參加作品需有作品名稱與作品簡介\n7.不得使用AI軟體或虛擬人物景致相關創作\n8.底片轉檔為數位檔案作品可註明，合乎上述規則者均允收\n比賽主題\n\n主題：定格\n緣起/主旨：\n在大學這一段青澀的歲月幸運地接觸了攝影，影像及情感的紀 錄幾乎成為人 們生活的一部分，而諸多想法也可以經這個方式述說，藉由作品跟觀者對話，交流結識更多很棒的攝影同好。\n參賽資格\n 全臺大專院校學生\n活動時程\n 徵件時間：2024年2月23日 - 2024年3月24日\n頒獎典禮時間：2024年5月2日\n*獲獎通知將於頒獎前發送至獲獎人Email\n*將選出24張作品入圍，並在展覽中展出\n報名方式\n Google表單報名連結：\nhttps://docs.google.com/forms/d/e/1FAIpQLSe1LB8383aDxqXQSoyVdS1WxuN6iYqC4NbV8B_IKM7KzpsN7w/viewform?usp=sf_link\n活動獎勵\n\n【全國大專校院/靜態攝影 】\n特優 新臺幣2000及獎牌一面 一位\n優等 新臺幣1200及獎牌一面 一位\n佳作 新臺幣500及獎牌一面 三位\n 【社內成果/靜態攝影】(4-6張組圖另外徵稿) \n特優 新臺幣1200及獎牌一面 一位\n優等 新臺幣800及獎牌一面 一位\n佳作 新臺幣500及獎牌一面 三位‘\n注意事項\n\n1. 請正確填妥內容， 每人投稿作品總數量限二張。\n2. 參賽之作品，靜態作品原始檔有效畫素最低為800萬畫素以上5000萬畫素以下。10MB以下JPG檔格式, 不接受RAW檔。\n作品可合理使用調色編修，但不包含合成。\n3. 為了免於發生任何衍生事況，展覽規則聲明需完成勾選(V)，始同意與完成該項作品與創作人之報名參展！如有備註但書也請於個人備註下註明！\n4. 獎金會以報值掛號發放(或可約定以匯款方式)。\n5. 各項詳細相關事宜，請至青攝獎FB粉絲專頁：https://www.facebook.com/Sentiphoto\n6. 本次交流展覽與比賽為免費開放各大專院校在學學籍同學報名參加。\n7. 不得使用AI相關創作\n相關單位\n\n主辦單位：國立臺北科技大學 集美好攝團\n指導單位：國立臺北科技大學 課外活動指導組/總務處工務班\n協辦單位：大專攝影各社團、國立臺北科技大學學生會與有興趣社團\n贊助單位：畢業學長群/協擇實業有限公司\n聯絡方式\n\n社團粉專:\nIG:\nhttps://www.instagram.com/ntut_photoclub/\nFB:\nhttps://www.facebook.com/ntutcppc/\n青攝獎FB粉專：\nhttps://www.facebook.com/Sentiphoto/",
        "totalPrize": "8,200 TWD",
        "maxPrize": "2,000 TWD",
        "ageGroup": "大專院校(含研究所)",
        "nationality": "不限"
    },
    {
        "title": "2024臺銀藝術祭-繪畫季",
        "link": "https://bhuntr.com/tw/competitions/gxekco6b549c91qd1g",
        "startDate": "2024-05-01 11:00",
        "endDate": "2024-05-31 10:59",
        "organizer": "臺灣銀行股份有限公司",
        "agency": "臺灣銀行股份有限公司",
        "contactPhone": "0800-025-168",
        "contactEmail": "lbot@landbank.com.tw",
        "location": "台灣",
        "tags": [
            "繪畫比賽",
            "繪畫",
            "藝術",
            "國內",
            "插畫",
            "資格限制",
            "創意",
            "創作",
            "競賽",
            "青年藝術家",
            "交流平台",
            "藝術創作",
            "正向能量",
            "創意作為",
            "美善社會",
            "美學",
            "永續金融",
            "參賽作品",
            "青年藝術創作者"
        ],
        "detail": "活動簡介\n提供青年藝術家專屬交流平台，透過藝術創作及交流，提升正向能量並啟發創意作為，以促進美善社會，體現美學與永續金融新價值。\n參賽資格\n具中華民國國籍，於民國72年至93年出生之青年藝術創作者。\n活動時程\n註：時程如有更動，將即時於本行網站公告。\n報名方式\n初審：採參賽作品照片審查。 參賽資料請掛號郵寄或專人親送至「10007台北市重慶南路一段120 號，臺灣銀行企劃部」，信封加註「2024臺灣銀行藝術祭-繪畫季」。 \n收件期間：113年5月2日至5月31日止，逾期恕不受理，郵寄以郵戳或快遞業者之收件日為憑，親送請於上班時間(9:00-17:00)送件，例假日及國定假日恕不受理。\n參賽資料： \n「2024臺灣銀行藝術祭-繪畫季」參賽報名表，請詳填所有欄位並由本人親自簽名。\n「2024臺灣銀行藝術祭-繪畫季」參賽作品創作說明表。\n 參賽作品以8 x 10吋照片送審：3張參賽作品照片務求色準清晰，不得以電腦或其他方式修正；參賽者得視情況另加作品細部放大照片8 x 10吋各一張；請完整填寫「2024臺灣銀行藝術祭 -繪畫季」參賽作品送件表，裁剪後黏貼於照片背面。\n臺灣銀行履行個人資料告知義務書：需本人親自簽名。\n未備齊參賽資料、填寫不完整或參賽資料不符簡章規定者，不予受理。參賽資料一律不退還，送件前請自行備份留存。\n複審：採參賽作品原作審查。\n於本行網站(https://www.bot.com.tw) 首頁公告訊息項下(以下同)公告 入圍複審參賽者名單，並另個別以e-mail通知。進入複審參賽者請於 複審收件期限將3幅原作(作品須與初審照片相符，不得增刪作品內容)專人親送或託運至「10007台北市重慶南路一段120號，臺灣銀行企劃部」參加複審，逾期恕不受理。(託運以託運業者之託運單收件 日期為憑)\n參賽者送交作品原作時，請填妥「2024臺灣銀行藝術祭-繪畫季複審參賽作品送件表」黏貼於作品原作外包裝右上角，及作品原作背面右上角黏貼「2024臺灣銀行藝術祭-繪畫季參賽作品創作說明表」。 另請附上作品之JPG或TIFF檔案，圖檔解析度應達300dpi以上，併同初審參賽資料相關表件(如報名表及參賽作品創作說明表等)檔案格式電子檔燒錄於光碟繳交。\n為避免作品遭受毀損並於展覽期間呈現完好狀態，參賽作品原作必須裝裱完成；玻璃裝裱或未裝裱者，不予收件。為免作品在運送過程遭受破壞，請自行包裝安全妥適，降低毀損風險，參賽作品原作於親送或託運過程中發生之毀損由參賽者自行負責。如有特殊拆箱指示，請附拆箱說明及圖示。\n專人親送參賽作品原作請於上班時間9:00-17:00送件，例假日及國定假日恕不受理。託運作品者，以託運單為憑，本行不另製據。\n參賽作品\n參賽者應送審3件作品。參賽作品須為民國111年(含)以後之原創作品，且未曾於國內外任何競賽得獎（不包括入選）。\n參賽作品有抄襲、重作、臨摹、冒名頂替、侵害他人智慧財產權、損害他人權益，或違反本簡章之規定者，參賽者除自負法律責任外，本行得逕行取消參賽或得獎資格，且三年內不得參加本行舉辦之任何比賽。\n作品規格\n創作主題不限，但不得有違公序良俗。 \n平面繪畫，限油畫、水彩、壓克力彩或版畫。(繪畫作品不可用數位 輸出之創作)\n作品尺寸：每件不含框以120 x 120公分以內為限。\n具複製性之創作視為同一件作品，不因修改而為不同作品。\n活動獎勵\n第一名「台銀獎」1名：奬金新臺幣40萬元(含稅)、獎狀及獎座乙座。\n第二名「台銀傑出獎」1名：奬金新臺幣30萬元(含稅)、獎狀及獎座乙座。\n第三名「台銀優質獎」1名：奬金新臺幣20萬元(含稅) 、獎狀及獎座乙座。\n「優選」10名：每名奬金新臺幣12萬元(含稅)，獎狀乙紙。 \n「佳作」若干名：每名獎金新臺幣1萬5千元(含稅)，獎狀乙紙。\n注意事項\n得獎者接獲本行通知時，應提供獲本行收藏作品之本人親簽「所有權及著作財產權讓與同意書」，未如期提供者視同放棄得獎資格。\n參賽者同意本行基於執行與本活動印刷、出版、教育推廣、文宣、行銷及展覽等之需要，得蒐集、處理、利用參賽者於參賽報名表單填寫之個人資料、創作說明、作品圖示等。參賽者對本賽事之審查方式、 作品陳列及展覽專輯編印方式，不得提出異議。\n日後倘獲悉參賽者或得獎者不符參賽資格或違反本簡章相關規定情節重大者，本行將取消其參賽資格或得獎資格，經評定得獎之獎項不遞補；已發給之獎金、獎座、獎狀予以收回，如因此造成本行損害時， 應負損害賠償責任。\n凡投件參賽者於參賽報名表及相關表單簽名，即視為同意並遵循本簡章及相關表單各項規定。\n簡章及參賽資料請於本行網站(https://www.bot.com.tw) 首頁公告訊息區下載或電洽本行企劃部(02-23493721)，若有未盡事宜或有關活動之調整變動，將於本行網站公告，任何人不得異議。\n相關單位\n主辦＆協辦單位：臺灣銀行股份有限公司\n聯絡方式\n主辦單位：臺灣銀行股份有限公司\n聯絡人：臺灣銀行股份有限公司\n聯絡人信箱：lbot@landbank.com.tw\n聯絡電話：0800-025-168",
        "totalPrize": "2,100,000 TWD",
        "maxPrize": "400,000 TWD",
        "ageGroup": "民國72年至93年出生之青年藝術創作者",
        "nationality": "台灣"
    }
]